[
  {
    "title": "Uống vitamin E thường xuyên có an toàn? Cách uống vitamin E đúng?",
    "url": "https://www.youtube.com/watch?v=taTFSXfHUOE",
    "long_description": "#vitamine #vitamin #bosungvitamin \n\nVitamin E là loại vitamin tan trong dầu, rất quan trọng đối với cơ thể, trong nhiều năm trở lại đây, việc bổ sung vitamin E đã trở nên phổ biến hơn. Tuy nhiên, những lợi ích và rủi ro mà vitamin E mang lại cho cơ thể vẫn chưa rõ ràng. Cách uống vitamin E đúng sẽ giúp ngăn ngừa thiếu hụt vitamin E hoặc điều trị bệnh cần bổ sung vitamin E. \n\nCơ thể người khi không hấp thụ đủ lượng Vitamin D thì có thể sẽ bị ảnh hưởng nghiêm trọng, gây ảnh hưởng đến các dây thần kinh, mắt và hệ miễn dịch, tuy nhiên, việc vitamin E thường xuyên sẽ gây ra tình trạng thừa Vitamin E và tạo ra nhiều vấn đề khác. Theo các chuyên gia Y tế thì để có được sức khỏe tốt nhất và tận dụng những lợi ích của Vitamin E thì cần phải có cách uống vitamin E đúng.\n\nTrên thực tế, nhiều người có thể không biết vitamin E có tác dụng gì với cơ thể nhưng vẫn bổ sung hàng ngày với hy vọng ngăn ngừa được bệnh tật và có một làn da khỏe đẹp, cũng không thể phủ nhận lợi ích mà vitamin E đem lại cho cơ thể nhưng việc uống vitamin E thường xuyên thật sự không an toàn, cần phải tham khảo ý kiến của bác sĩ.\n\nUống vitamin E thường xuyên sẽ khiến cơ thể quá liều, điều này không những không giúp ích cho quá trình ngăn ngừa lão hóa mà còn thúc đẩy nó diễn ra nhanh hơn. Ngoài ra, những trường hợp không biết cách uống vitamin E cũng cần phải lưu ý đến tương tác của thuốc với một vài thuốc khác. Vitamin E có thể tạo ra sự đối kháng với vitamin K và làm tăng thời gian đông máu hay việc uống vitamin E chung với thuốc aspirin có thể cản trở sự ngưng kết tiểu cầu….\n\nCách uống vitamin E đúng theo khuyến nghị được tính bằng miligam (mg) và đơn vị quốc tế (IU): \n\nTrẻ em:\nTừ 1 đến 3 tuổi: 6mg/ngày (9 IU)\nTừ 4 đến 8 tuổi: 7mg/ngày (10.4 IU)\nTừ 9 đến 13 tuổi: 11mg/ngày (16.4 IU)\nPhụ nữ:\nTừ 14 tuổi trở lên: 15mg/ngày (22.4 IU)\nPhụ nữ có thai: 15mg/ngày (22.4 IU)\nBà mẹ nuôi con bú: 19mg/ngày (28.5 IU)\nNam giới từ 14 tuổi trở lên uống 15mg/ngày (22.4 IU)\n\nMỗi người có thể bổ sung vitamin E bằng nhiều cách khác nhau, nhưng đừng quên những thực phẩm giàu vitamin E từ thiên nhiên bao gồm: Dầu canola, bơ thực vật, hạnh nhân, dầu ô liu, và đậu phộng, thịt, sữa, rau xanh và ngũ cốc tăng cường….\n \nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vitamine #vitamin #bosungvitamin \n\nVitamin E là loại vitamin tan trong dầu, rất quan trọng đối với cơ thể, trong nhiều năm trở lại đây, việc bổ sung ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "vitamin E",
      "vitamin",
      "oxy hóa",
      "vinmec",
      "bổ sung vitamin e",
      "uống vitamin e"
    ]
  },
  {
    "title": "Tập 10 phút chống ngay thoái hóa đốt sống cổ cho dân công sở",
    "url": "https://www.youtube.com/watch?v=6zT0AZCwqew",
    "long_description": "#thoaihoa #thoaihoadotsongco #coxuongkhop \n\nNgày nay, người mắc bệnh lý thoái hóa cột sống cổ với biểu hiện đau mỏi vai gáy ngày càng tăng cao. Đặc biệt là những người làm việc văn phòng, có thời gian làm việc, tiếp xúc nhiều giờ với máy tính. Áp dụng bài tập thoái hóa đốt sống cổ sẽ giúp phòng ngừa và điều trị thoái hóa đốt sống cổ. Nhờ sự đơn giản, tiện lợi, dễ áp dụng, các bài tập thể dục thoái hóa đốt sống cổ có thể áp dụng hàng ngày giúp mang lại hiệu quả cao.\n\nMột số bài tập thoái hóa đốt sống cổ mà người bệnh có thể áp dụng như:\n\nBài tập 1: Kéo giãn cột sống cổ\n\n Gập cổ tối đa cho phép, cằm hướng xuống ngực, dùng tay đưa về phía sau gáy, đẩy cột sống cổ tiếp về phía dưới ngực, giữ ở vị trí này 5-10 giây sau đó trở về vị trí ban đầu. Ngửa cổ về phía sau, dùng 1 tay đặt lên trán kéo cột sống cổ ngửa về phía sau tối đa, giữ ở vị trí này 5-10 giây sau đó trở về vị trí ban đầu và tiếp tục cử động gập cột sống cổ. Thực hiện động tác massage thoái hóa đốt sống cổ này từ 5-10 lần.\n\nĐộng tác nghiêng cột sống cổ massage thoái hóa đốt sống cổ: Xoay sang trái tối đa, dùng tay đẩy thêm, giữ ở vị trí này 5-giây sau đó thả lỏng, từ từ di chuyển về phía ban đầu, nghiêng cổ từ từ về phía bên phải tối đa, dùng tay kéo thêm về phía bên phải, giữ ở vị trí này 5-10 giây sau đó trở về vị trí ban đầu. Thực hiện thể dục thoái hóa đốt sống cổ này 5-10 lần.\n\nCử động xoay sang trái và sang phải: Xoay sang trái tối đa, dùng tay đẩy thêm, giữ ở vị trí này 5-10 giây sau đó thả lỏng, xoay cổ từ từ về phía bên phải tối đa, dùng tay đẩy tiếp về phía bên ngoài, giữ ở vị trí này 5-10 giây sau đó trở về vị trí ban đầu, thực hiện lại bài tập thể dục thoái hóa đốt sống cổ từ 5-10 lần.\n\nCử động trượt đốt sống: Đưa đầu ra phía trước, thân mình giữ nguyên, giữ 5 giây sau đó từ từ đưa về sau tối đa, dùng 2 ngón tay của bàn tay để đẩy vào cằm để giúp cho đầu dịch chuyển về sau tối đa, giữ 5 giây. Lặp lại bài tập thoái hóa đốt sống cổ này 5-10 lần. \n\nBài tập 2: Tăng sức mạnh cơ vùng quanh cổ bằng kỹ thuật đề kháng\nCử động gập và duỗi cổ: Thay vì gập và duỗi giống như cử cộng trước thì dùng 1 tay kháng lại của động gập duỗi, giữ 5 giây. Tiếp tục ngửa cổ ra sau và dùng 1 tay kháng lại, gồng lên và giữ 5 giây, lặp lại bài tập thoái hóa đốt sống cổ 5-10 lần.\n\nCử động nghiêng cổ sang trái và phải để massage thoái hóa đốt sống cổ\nCử động xoay trái, phải để massage thoái hóa đốt sống cổ\n\nBài tập 3: Bài tập thư giãn để massage thoái hóa đốt sống cổ: Tập đều đặn các cử động gập, duỗi, xoay trái, xoay phải, nghiêng trái, nghiêng phải tự do, nhẹ nhàng.\n\nCuối cùng là dùng 2 bàn tay xoa vào nhau cho thật nóng và đưa về phía sau gáy, kéo sang 2 bên và thả lỏng toàn bộ thân mình, cơ tay, cơ gáy, kéo từ 5-10 lần. Thực hiện bài tập thoái hóa đốt sống cổ sẽ giúp phòng ngừa và điều trị hiệu quả thoái hóa đốt sống cổ. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#thoaihoa #thoaihoadotsongco #coxuongkhop \n\nNgày nay, người mắc bệnh lý thoái hóa cột sống cổ với biểu hiện đau mỏi vai gáy ngày càng tăng cao. Đặc bi...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bài tập thoái hóa đốt sống cổ",
      "thể dục thoái hóa đốt sống cổ",
      "massage thoái hóa đốt sống cổ",
      "thoái hóa xương",
      "thoái hóa đốt sống cổ"
    ]
  },
  {
    "title": "Ăn uống như thế nào tránh biến chứng tiểu đường?",
    "url": "https://www.youtube.com/watch?v=fzsq8Z8gLVQ",
    "long_description": "#tieuduong #bienchungtieuduong #benhtieuduong\n\nNhiều người bệnh không biết “bệnh tiểu đường biến chứng như thế nào?” nhưng thực tế, các biến chứng của tiểu đường ảnh hưởng rất nhiều đến sức khỏe và có thể trở thành mối nguy hiểm cho người bệnh. Nhưng nếu có phương pháp điều trị phù hợp kết hợp với điều chỉnh lối sống có thể giúp ngăn ngừa hoặc trì hoãn các biến chứng của tiểu đường đó.\n\nNhững bệnh nhân được chẩn đoán mắc bệnh tiểu đường hoặc đái tháo đường thì sẽ được bác sĩ khuyên nên hạn chế ăn thức ăn chứa nhiều tinh bột, thức ăn có nhiều chất ngọt như bánh, kẹo, chè. Tuy nhiên, bên cạnh những thực phẩm đó thì cũng có một số thực phẩm khác cần phải kiêng để ngăn ngừa tiểu đường biến chứng như:\n\nNước uống có ga, nước ngọt có ga, đồ uống trái cây đóng hộp;\n\nCà phê sữa, cà phê có đường hoặc trà sữa có thể làm gia tăng các biến chứng của tiểu đường;\n\nCác loại sữa chua có đường cũng cần phải tránh để ngăn ngừa tiểu đường biến chứng;\n\nCác loại trái cây sấy khô, đóng hộp\n\nThức ăn chiên xào, thức ăn nhanh nếu sử dụng nhiều sẽ làm gia tăng các biến chứng của tiểu đường.\n\nBệnh nhân tiểu đường cần hạn chế tinh bột để giúp ổn định đường huyết, tuy nhiên không phải thực phẩm nào chứa nhiều tinh bột cũng có hại. Bởi một số loại tinh bột trong một số loại thực phẩm có chỉ số đường huyết thấp, và đường sử dụng tốt cho người bệnh tiểu đường như gạo lứt, khoai lang, yến mạch, các loại đậu và ngũ cốc.\n\nBệnh nhân tiểu đường cũng nên bổ sung thực phẩm giàu đạm để giúp tăng cường sức khỏe, một số thực phẩm giàu đạm như trứng, cá…\n\nNhiều người thắc mắc để ngăn ngừa tiểu đường biến chứng thì có nên ăn chuối không. Về vấn đề này, bác sĩ cho rằng, chuối là thực phẩm rất tốt cho sức khỏe nhưng với người bệnh tiểu đường thì cần quan tâm đến chỉ số đường có trong chuối, giao động từ 42-62/quả, khi chuối càng chín thì lượng carbohydrate chuyển thành đường càng nhiều, 1 quả chuối 20mg thì có đến 14mg là đường và khoảng 6g là protein. Do vậy, người bệnh tiểu đường khi muốn ăn chuối thì cần chú ý đến độ to và chín của quả chuối, nên ăn chuối nhỏ và vừa chín tới.\n\nTrong điều trị bệnh tiểu đường, để ngăn ngừa các biến chứng của tiểu đường và kiểm soát chỉ số đường huyết tốt thì người bệnh có thể điều trị dùng thuốc và điều trị không dùng thuốc. Dù là phương pháp nào thì cũng cần phải đến bệnh viện thăm khám và có sự hướng dẫn, chỉ định điều trị từ bác sĩ chuyên khoa.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tieuduong #bienchungtieuduong #benhtieuduong\n\nNhiều người bệnh không biết “bệnh tiểu đường biến chứng như thế nào?” nhưng thực tế, các biến chứng của...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "tiểu đường biến chứng",
      "bệnh tiểu đường biến chứng như thế nào",
      "các biến chứng của tiểu đường"
    ]
  },
  {
    "title": "Vitamin C có tác dụng gì? Cách uống vitamin C đúng",
    "url": "https://www.youtube.com/watch?v=x_7eF_MBtpI",
    "long_description": "#vitamin #vitaminc \n\nVitamin C loại vitamin mà cơ thể rất cần để hình thành các mạch máu, sụn, cơ và collagen trong xương, đóng vai trò là chất chống oxy hóa giúp bảo vệ các tế bào chống lại tác động của các gốc tự do, giúp cơ thể hấp thụ và lưu trữ sắt. Cơ thể người khi bị thiếu vitamin C sẽ dẫn đến tình trạng thiếu máu, nướu răng sẽ dễ bị chảy máu, da bầm tím và lâu lành các vết thương. \n\nVitamin C đóng vai trò rất quan trọng trong cơ thể người, giúp duy trì sức khỏe của da, xương, sụn, răng và mạch máu, bảo vệ các tế bào của cơ thể khỏi bị lão hóa. Việc sử dụng vitamin C với liều lượng khác nhau sẽ cho tác dụng khác nhau với từng người.\n\nDo cơ thể không có khả năng tự sản xuất vitamin C nên mỗi người cần phải uống vitamin c đúng cách, đầy đủ bằng cách sử dụng thực phẩm giàu vitamin C như trái cây họ cam, quýt, rau cải...hoặc có thể sử dụng vitamin  có sẵn dưới dạng viên nang và viên nhai.\nNhững tác dụng không thể phủ nhận của vitamin C với cơ thể bao gồm:\n \nTạo collagen và một số thành phần khác với vai trò tạo nên các mô liên kết ở răng, xương, mạch máu. \nTham gia vào quá trình chuyển hóa protid, glucid, lipid,...\nTổng hợp các chất như catecholamin, hormon vỏ thượng thận,...\nVitamin C là chất xúc tác phản ứng chuyển Fe+++ thành Fe++ để có thể hấp thu sắt ở tá tràng. \nGiúp tăng cường sức đề kháng và hệ miễn dịch của cơ thể.\nVitamin C kết hợp với vitamin A và E để tham gia vào quá trình chống oxy hóa, trung hòa các gốc tự do.\n\nTheo nghiên cứu của các chuyên gia dinh dưỡng, giới hạn tối đa của vitamin C mà cơ thể có thể chấp nhận được là 2.000mg vitamin C đối với người trên 19 tuổi. Mức giới hạn dành cho phụ nữ mang thai và đang cho con bú cũng tương tự như vậy. Mức vitamin C giới hạn hàng ngày cụ thể của trẻ nhỏ và trẻ sơ sinh cụ thể:\nTrẻ 1 – 3 tuổi: 400mg\nTrẻ 4 – 8 tuổi: 650mg\nTrẻ 9 – 13 tuổi: 1.200mg\nTrẻ vị thành niên 14 – 18 tuổi: 1.800mg\n\nBên cạnh đó cũng có liều giới hạn vitamin C cho một số trường hợp ngoại lệ cụ thể. Tuy nhiên, liều giới hạn ngoại lệ thường chỉ được áp dụng khi có sự đồng ý của các chuyên gia y tế.\n\nMột số trường hợp đặc biệt cần bổ sung thêm vitamin C như: Người hút thuốc lá nên bổ sung thêm 35mg/ ngày so với liều khuyên dùng. Phụ nữ khi mang thai nên bổ sung 85mg vitamin C mỗi ngày. Phụ nữ đang cho con bú nên bổ sung 120mg vitamin C mỗi ngày.\n------------------------\nLiên hệĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\n với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup\n\nNguồn tham khảo:\nhttps://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/tac-dung-phu-cua-vitamin-c/\nhttps://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/cong-dung-lieu-dung-va-tac-dung-phu-cua-vitamin-c/?link_type=related_posts\nhttps://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/tac-hai-khi-thua-hoac-thieu-vitamin-c/?link_type=related_posts\nhttps://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/suc-khoe-tong-quat/vitamin-c-lieu-khuyen-cao-khuyen-dung-va-lieu-gioi-han/?link_type=related_posts\nhttps://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/suc-khoe-tong-quat/tac-dung-phu-co-gap-cua-vitamin-c/",
    "short_description": "#vitamin #vitaminc \n\nVitamin C loại vitamin mà cơ thể rất cần để hình thành các mạch máu, sụn, cơ và collagen trong xương, đóng vai trò là chất chống ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "sức đề kháng",
      "hệ miễn dịch",
      "vitamin",
      "vitamin C"
    ]
  },
  {
    "title": "Hướng dẫn sơ cứu trẻ bị hóc dị vật đường thở",
    "url": "https://www.youtube.com/watch?v=RdTDS8S7Ej4",
    "long_description": "#tresosinh #treem #hocdivat\n\nTheo ThS.BS Phạm Khắc Tiệp (đơn nguyên Cấp cứu Nhi - Bệnh viện Đa khoa Quốc tế Vinmec Times City) thì trẻ bị hóc dị vật đường thở là một tai nạn cực kỳ nguy hiểm và thường xảy ra đặc biệt là khi trẻ đang ăn uống một thứ gì đó. Trẻ bị hóc dị vật đường thở nếu không được sơ cứu kịp thời và đúng cách sẽ gây ra nhiều biến chứng, thậm chí có thể tử vong. Chính vì thế, các bậc phụ huynh cần biết được các cách xử lý khi trẻ bị hóc dị vật để đảm bảo an toàn cho con trẻ.\n\nTrẻ bị hóc dị vật đường thở có thể xảy ra trong cuộc sống hàng ngày bởi các nguyên nhân như: Thói quen đưa đồ vật cầm ở tay vào mồm của trẻ, dị vật rơi trúng đường thở khi trẻ hít mạnh hoặc đang cười, khóc...Di vật rơi vào đường thở do liệt họng hoặc đơn giản là thức ăn bị kẹt lại đường thở khiến trẻ bị hóc di vật.\n\nCách sơ cứu trẻ bị hóc dị vật rất đơn giản, tuy nhiên vì không hiểu biết nên có nhiều bậc cha mẹ dùng tay móc họng khiến cho dị vật đi vào sâu hơn, trầy xước họng và trẻ càng khó thở, gặp nguy hiểm hơn.\n\nĐối với trẻ dưới 2 tuổi bị hóc dị vật, cha mẹ thực hiện cách sơ cứu trẻ bị hóc dị vật như sau: Cho trẻ nằm sấp trên cánh tay của mình, đầu hướng xuống đất, giữ chắc để cổ và đầu của trẻ khỏi bị tuột, sau đó dùng gót bàn tay còn lại vỗ mạnh 5 cái vào vùng lưng giữa 2 xương bả vai của trẻ. Tiếp tục lật trẻ qua tay phải và quan sát xem trẻ đã hồng hào trở lại, đã thở và khóc được chưa, đồng thời kiểm tra miệng của trẻ xem có dị vật nào không và lấy ra. Nếu dị vật vẫn chưa ra ngoài hoặc trẻ vẫn chưa thể thở thì tiếp tục thực hiện biện pháp ấn ngực bằng cách lấy 2 ngón tay ấn vào vùng thượng vị (vùng trên rốn và dưới xương ức) 5 cái theo chiều từ trên xuống dưới liên tiếp, lặp lại động tác này cho đến khi xe cấp cứu tới.\n\nVới đối tượng trẻ bị hóc dị vật đường thở trên 2 tuổi và còn tỉnh táo thì hãy để cho trẻ đứng, cha mẹ hoặc người sơ cứu sẽ đứng phía sau lưng trẻ hoặc quỳ gối rồi choàng 2 tay ra phía trước của trẻ, một tay nắm thành nắm đấm và một tay chồng lên tay còn lại để đặt vào vùng thượng vị của trẻ rồi ấn mạnh theo chiều từ dưới lên trên 5 cái thật mạnh. Nếu trẻ bị hóc dị vật chưa thể thở được và dị vật chưa ra thì tiếp tục thực hiện biện pháp từ 6-10 lần.\n\nTrường hợp trẻ bị hóc dị vật đường thở và hôn mê, bất tỉnh thì hãy đặt trẻ nằm ngửa, cha mẹ hoặc người sơ cứu quỳ gối, tựa 2 chân hai bên đùi trẻ. Nắm 2 bàn tay thành nắm đấm và ấn mạnh vào dưới xương ức của trẻ theo chiều từ dưới lên trên 5 cái liên tiếp. Thực hiện hà hơi thổi ngạt 2 cái, nếu dị vật vẫn chưa ra và trẻ không thở được thì tiếp tục thực hiện sơ cứu cho đến khi dị vật văng ra và trẻ khóc trở lại.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tresosinh #treem #hocdivat\n\nTheo ThS.BS Phạm Khắc Tiệp (đơn nguyên Cấp cứu Nhi - Bệnh viện Đa khoa Quốc tế Vinmec Times City) thì trẻ bị hóc dị vật đ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "trẻ em",
      "nhi khoa",
      "sơ cứu",
      "cấp cứu",
      "hóc dị vật đường thở",
      "hóc xương"
    ]
  },
  {
    "title": "Ra máu khi mới mang thai: Khi nào là bình thường, khi nào là bất thường?",
    "url": "https://www.youtube.com/watch?v=tH0ItVjAqBc",
    "long_description": "#mangthai #thaisan\n\nRa máu khi mang thai (Implantation bleeding) là máu chảy ra từ âm đạo vào khoảng thời gian từ 6 - 12 ngày sau khi thụ thai. Có nhiều chị em phụ nữ nghĩ đó chỉ là một kỳ kinh nguyệt nhưng thực chất đây lại là một dấu hiệu sớm của việc mang thai 1 tháng. \n\nHiện tượng ra máu khi mang thai có thể bắt nguồn từ nhiều nguyên nhân. Đôi khi, đây là dấu hiệu của một bệnh lý nghiêm trọng. Mẹ bầu có thể ra máu khi mang thai 1 tháng đầu hoặc các tháng sau của thai kỳ. Tuy nhiên, chảy máu trong giai đoạn đầu thường gặp hơn. Đa số các trường hợp thai phụ bị ra máu khi mang thai không phải là bệnh lý. Mặt khác, hiện tượng ra máu khi mang thai giai đoạn cuối thường nghiêm trọng hơn. Khi nhận thấy triệu chứng xuất huyết, tốt nhất sản phụ nên đến bệnh viện để thăm khám với bác sĩ sản phụ khoa để được chăm sóc và điều trị kịp thời.\n\nHiện tượng ra máu khi mang thai 3 tháng đầu của thai kỳ xảy ra với khoảng 15% - 25% phụ nữ mang thai. Chảy máu nhẹ hoặc lốm đốm máu thường gặp trong vòng 1 - 2 tuần sau khi thụ tinh. Cổ tử cung là khu vực dễ xảy ra chảy máu nhất, vì vùng này có rất nhiều mạch máu phát triển trong thời gian mang thai. Tuy nhiên, bạn hoàn toàn có thể bị ra máu khi quan hệ tình dục, sau khi làm xét nghiệm Pap hoặc khám phụ khoa.\n\nRa máu khi mang thai nhưng không đau bụng thông thường sẽ tự hết sau 1 - 2 ngày mà không cần phải điều trị. Nhưng nếu hiện tượng này kéo dài vài ngày hoặc xuất hiện cùng với một số triệu chứng khác như sốt, ớn lạnh, chuột rút... thì thai phụ cần phải gặp bác sĩ ngay. Hoặc nếu bạn cảm thấy lo lắng về tình trạng của mình, bạn cũng nên đến gặp bác sĩ để được thăm khám và nhận những lời khuyên từ các bác sĩ chuyên khoa.\n\nTrong trường hợp ra máu khi mang thai là do:\n\nMang thai ngoài tử cung: Trường hợp này thai phụ thường phải được phẫu thuật khẩn cấp để bảo vệ vòi trứng. Tuy nhiên, nếu thai nhi phát triển chưa lớn, có thể áp dụng điều trị bằng thuốc.\nNhiễm khuẩn: Thai phụ sẽ được chỉ định dùng kháng sinh phù hợp.\n\nDọa sinh non: Chị em cần được nghỉ ngơi, kèm theo điều trị bằng thuốc chống co thắt tử cung.\nCác trường hợp khác: Sản phụ cần được theo dõi chặt chẽ trong suốt quá trình mang thai.\n\nThì người mẹ cần được thăm khám chẩn đoán chính xác nguyên nhân để có hướng xử trí phù hợp, kịp thời, tránh xảy ra các biến chứng nguy hiểm cho cả thai phụ và thai nhi.\n\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#mangthai #thaisan\n\nRa máu khi mang thai (Implantation bleeding) là máu chảy ra từ âm đạo vào khoảng thời gian từ 6 - 12 ngày sau khi thụ thai. Có nhi...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "mang thai ra máu nhưng không đau bụng",
      "mang thai 3 tháng đầu",
      "ra máu khi mang thai",
      "mang thai 1 tháng"
    ]
  },
  {
    "title": "Hướng dẫn sơ cứu khi nổi mẩn ngứa do dị ứng thức ăn",
    "url": "https://www.youtube.com/watch?v=fuJOidCS8uE",
    "long_description": "#manngua #diung #diungthucan\n\nTrong các bữa tiệc hay trong dịp tết chúng ta được thưởng thức nhiều món ăn lạ mới thử lần đầu và đây cũng là nguy cơ có thể gây dị ứng thức ăn. Trong video này, bác sĩ khoa cấp cứu của Vinmec sẽ hướng dẫn bạn cách xử lý khi bị dị ứng thức ăn.\n\n Dị ứng thức ăn nổi mẩn ngứa là tình trạng rất dễ gặp phải. Nhiều người bị nổi mẩn ngứa đến mức khó chịu. Đó là một trong những biểu hiện chính cho thấy bạn đã bị dị ứng thức ăn. Ngoài những biểu hiện trên da như mẩn ngứa, người bị dị dứng thức ăn còn có các biểu hiện khác như tiêu chảy và đau bụng. \n\nDị ứng thức ăn được chia thành 3 mức độ: Dị ứng nhẹ, Dị ứng vừa, Dị ứng nặng. Với tình trạng nhẹ và vừa, người bệnh có thể sử dụng thuốc bôi ngoài da, tuy nhiên nếu bị dị ứng nặng, bệnh nhân cần được đưa đến cơ sở y tế để được các bác sĩ sử dụng các loại thuốc chống dị ứng và có điều trị thích hợp nhất. Không nên tự điều trị tại nhà quá lâu khi bệnh tình không tiến triển tốt, điều này sẽ ảnh hưởng xấu đến sức khỏe người bệnh.\n\nHãy xem hết video này, và đọc thêm thông tin tại đây: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/lam-nao-khi-bi-di-ung-thuc/\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#manngua #diung #diungthucan\n\nTrong các bữa tiệc hay trong dịp tết chúng ta được thưởng thức nhiều món ăn lạ mới thử lần đầu và đây cũng là nguy cơ có...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "dị ứng thức ăn",
      "mẩn ngứa do dị ứng thức ăn",
      "Tiêu chảy",
      "Đau bụng dị ứng thức ăn"
    ]
  },
  {
    "title": "Làm gì khi trẻ bị sốt? Hướng dẫn chăm sóc trẻ bị sốt",
    "url": "https://www.youtube.com/watch?v=NmXZ3k-IbUY",
    "long_description": "#sot #sotcao #tresot \n\nTrẻ bị sốt là triệu chứng rất thường gặp, sốt là phản ứng tự nhiên của cơ thể chống lại các tác nhân gây hại, những nguyên nhân khiến trẻ nhỏ, trẻ sơ sinh bị sốt như: Sốt do nhiễm trùng, sốt mọc răng, trẻ bị sốt virus, sốt do tiêm chủng….\n\nThân nhiệt của trẻ bình thường không ổn định và luôn có sự dao động nhẹ trong ngày (thấp vào buổi sáng và cao hơn và chiều tối) hoặc thân nhiệt của trẻ sẽ tăng khi trẻ chạy, nhảy, đùa nghịch...Sốt là tình trạng nhiệt độ cơ thể cao hơn so với nhiệt độ bình thường của cơ thể, trẻ bị sốt khi nhiệt độ lớn hơn 38°C khi đo ở hậu môn hoặc miệng và lớn hơn 37,5 °C khi đo ở nách. Trên thực tế, trẻ nhỏ và trẻ sơ sinh bị sốt là tình trạng rất thường gặp, tuy nhiên, không phải tất cả sốt là nguy hiểm, là bệnh nặng, đôi khi đó là cách cơ thể chống lại sự nhiễm trùng.\n\nTrẻ bị sốt nếu không được chăm sóc tốt thì có thể dẫn đến co giật và biến chứng viêm não, viêm màng não...Chính vì thế, các bậc phụ huynh cần phải biết làm gì khi trẻ bị sốt và có cách chăm sóc trẻ bị sốt đúng nhất.\n\nKhi trẻ bị sốt cần phải: Để trẻ nghỉ ngơi ở nơi thoáng mát, thông khí, hạn chế người quanh, cho trẻ mặc quần áo mỏng, thấm mồ hôi, không đắp chăn, tiến hành chườm khăn ấm hoặc lau khăn ấm khắp người để trẻ giảm thân nhiệt, nhất là vị trí nách và bẹn, đồng thời cho trẻ ăn thức ăn dễ tiêu, uống nhiều nước. Nếu trẻ vẫn bú mẹ thì nên tăng lượng bú và cữ bú, trường hợp trẻ có tình trạng mất nước quá nhiều cần cho trẻ uống oresol bù nước.\n\nQuá trình chăm sóc trẻ bị sốt, cần phải liên tục theo dõi nhiệt độ của trẻ, nếu trẻ sốt cao trên 38,5 độ thì cho trẻ uống hạ sốt, đo nhiệt độ sau khi trẻ uống thuốc khoảng 30 phút, cha mẹ cần cho trẻ uống thuốc hạ sốt đúng loại, đúng liều theo cân nặng của trẻ, theo chỉ dẫn của bác sĩ. \n\nTrường hợp trẻ bị sốt cao, có các dấu hiệu bất thường như: Không chơi, li bì, khó đánh thức, co giật, thở nhanh, thở khó, thở bất thường, tiêu chảy, phân có máu, sốt cao khó hạ, sốt kéo dài trên 2 ngày, trẻ sơ sinh ≤ 2 tháng tuổi thì cần đưa trẻ đến bệnh viện càng sớm càng tốt để được xử lý kịp thời.\n------------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sot #sotcao #tresot \n\nTrẻ bị sốt là triệu chứng rất thường gặp, sốt là phản ứng tự nhiên của cơ thể chống lại các tác nhân gây hại, những nguyên nhân...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "trẻ em",
      "sốt"
    ]
  },
  {
    "title": "Làm thế nào khi trẻ bị tăng động giảm chú ý? Lời khuyên từ chuyên gia",
    "url": "https://www.youtube.com/watch?v=8Tnuz1Mfhe8",
    "long_description": "Tăng động giảm chú ý (Attention Deficit/Hyperactivity Disorder- ADHD) là rối loạn thường gặp ở trẻ và đang có xu hướng gia tăng trong thời gian gần đây.\nĐặc tính nổi bật nhất của trẻ bị tăng động giảm chú ý là khó tập trung, khó kiểm soát những hành động thái quá, thường xuyên phấn khích, kích động,... Tăng động giảm chú ý ở trẻ có thể gây hậu quả nặng nề đến học tập, làm việc và quan hệ xã hội của trẻ.\nĐặc biệt, trong cuộc sống thời đại hiện ngày càng bận rộn, việc thiếu sự quan tâm từ các bậc cha mẹ đã khiến tình trạng bệnh của trẻ có xu hướng phức tạp và trầm trọng hơn.\nDo đó, khi trẻ có những dấu hiệu tăng động giảm chú ý, cha mẹ cần quan tâm nhiều hơn đến trẻ. Việc nhận biết và chẩn đoán bệnh sớm thông qua các dấu hiệu, kiên trì điều trị sẽ giúp trẻ cải thiện đáng kể tình trạng bệnh, sớm hòa nhập và làm chủ cuộc sống.\nĐể hiểu thêm về tăng động giảm chú ý ở trẻ và phương pháp điều trị tăng động giảm chú ý hiệu quả, mời quý vị theo dõi video với những chia sẻ từ Bác sĩ Nguyễn Thị Kim Mai, TT Tư vấn điều trị tâm lý bệnh tự kỷ, Bệnh viện Đa khoa Quốc tế Vinmec.\n---------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Tăng động giảm chú ý (Attention Deficit/Hyperactivity Disorder- ADHD) là rối loạn thường gặp ở trẻ và đang có xu hướng gia tăng trong thời gian gần đâ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bệnh viện Vinmec",
      "Tăng động giảm chú ý",
      "Tăng động",
      "Rối loạn hành vi",
      "Rối loạn cảm xúc"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng bình hít bột khô Turbuhaler điều trị Hen phế quản và Bệnh phổi tắc nghẽn mạn tính",
    "url": "https://www.youtube.com/watch?v=pppbq-xoF_g",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Turbuhaler thường được chỉ định trong điều trị Hen phế quản và Bệnh phổi tắc nghẽn mạn tính. Giống như các dụng cụ khác, việc sử dụng đúng cách các dụng cụ này là yếu tố quyết định điều trị bệnh thành công.\nBước 1: Mở nắp dụng cụ & kiểm tra cửa sổ chỉ liều\nBước 2: Nạp thuốc\nBước 3: Thả ra từ từ, nhẹ nhàng\nBước 4: Ngậm kín đầu ngậm\nBước 5: Hít vào sâu và mạnh\nBước 6: Nín thở, lấy dụng cụ ra khỏi miệng\nBước 7: Vệ sinh và đóng nắp dụng cụ\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Turbuhaler thường được chỉ đị...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Turbuhaler",
      "Dược",
      "Sử dụng ống hít tubuhaler"
    ]
  },
  {
    "title": "Nhận biết sớm dấu hiệu tự kỷ ở trẻ",
    "url": "https://www.youtube.com/watch?v=czbB8AQsBzU",
    "long_description": "#vinmec #tuky #tretuky #dieutrituky\n\nTrẻ mắc bệnh tự kỷ sẽ xuất hiện các biểu hiện lâm sàng đặc trưng như thiếu hụt các kỹ năng xã hội, ngôn ngữ, hành vi lặp lại. Trường hợp các bậc cha mẹ không biết bệnh tự kỷ là gì sẽ khiến cho việc nhận biết dấu hiệu tự kỷ gặp khó khăn và ảnh hưởng đến hiệu quả điều trị.\n\nTự kỷ là rối loạn xuất hiện sớm ở trẻ em với các biểu hiện lâm sàng đặc trưng như các hành vi lặp lại, thiếu hụt các kỹ năng xã hội và ngôn ngữ. Ngoài các dấu hiệu tự kỷ nêu trên, trẻ tự kỷ còn có thể có những biểu hiện lâm sàng khác như co giật, động kinh, rối loạn vị giác, âm thanh, giấc ngủ, tăng động, giảm chú ý, có vấn đề về hệ tiêu hóa, lo âu...vv.\n\nTỷ lệ chẩn đoán trẻ mắc tự kỷ trong những năm gần đây có xu hướng tăng lên với tần suất gặp 1 trên 100 trẻ, trong đó tự kỷ điển hình chiếm 16,8% .Trẻ trai bị nhiều hơn trẻ gái từ 4 đến 6 lần. Trước khi một đứa trẻ ba tuổi, các chuyên gia có thể quan sát và nhận ra các dấu hiệu tự kỷ. Một số trẻ tự kỷ phát triển bình thường từ 18-24 tháng tuổi và sau đó dừng hoặc mất các kỹ năng sống. Dấu hiệu tự kỷ có thể bao gồm:\n\nCó các động tác lặp đi lặp lại (đung đưa hoặc quay)\n\nTránh các giao tiếp bằng mắt hoặc chạm vào cơ thể\n\nChậm trễ trong việc học nói\n\nLặp lại từ hoặc cụm từ (echolalia)\n\nDễ khó chịu vì những thay đổi nhỏ\n\nTrong năm đầu tiên, dấu hiệu tự kỷ sớm có thể là: \n\nKhông phản ứng với giọng nói của mẹ trẻ\n\nKhông đáp ứng khi được gọi tên\n\nKhông nhìn vào mắt mọi người xung quanh\n\nKhông nói bập bẹ nói khi đến tuổi\n\nKhông cười hay đáp lại tín hiệu xã hội từ người khác\n\nDấu hiệu tự kỷ cảnh báo năm thứ 2 có thể là:\n\nKhông nói bất kì từ đơn trong 16 tháng\n\nKhông chơi được trò chơi giả vờ nào trong 18 tháng\n\nKhông nói cụm từ khi đến 2 tuổi\n\nMất kỹ năng ngôn ngữ\n\nKhông có hứng thú khi người lớn chỉ đồ vật\n\nTáo bón kéo dài ở trẻ\n\nTrẻ mắc tự kỷ đôi khi có thể có các triệu chứng thực thể như là táo bón\n\nNhững trẻ mắc chứng tự kỷ đôi khi có thể có các dấu hiệu tự kỷ thực thể, bao gồm các vấn đề về tiêu hóa như táo bón và khó ngủ. Trẻ em có thể có sự phối hợp vận động kém của các cơ lớn được sử dụng để chạy và leo trèo, hoặc các cơ nhỏ hơn của bàn tay. Khoảng một phần ba số người mắc chứng tự kỷ có các triệu chứng co giật.\n\nCần phân biệt tự kỷ với những vấn đề khác như chậm nói đơn thuần, câm điếc, chậm phát triển trí tuệ, rối loạn sự gắn bó, rối loạn tăng động giảm chú ý... Để phòng tự kỷ, cha mẹ cần lưu ý đảm bảo thai sản an toàn cho người mẹ, hạn chế sinh con khi cao tuổi, tránh các yếu tố bất lợi của môi trường sống. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tuky #tretuky #dieutrituky\n\nTrẻ mắc bệnh tự kỷ sẽ xuất hiện các biểu hiện lâm sàng đặc trưng như thiếu hụt các kỹ năng xã hội, ngôn ngữ, hành...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "dấu hiệu tự kỷ",
      "tự kỷ là gì",
      "tự kỷ",
      "bệnh tự kỷ là gì"
    ]
  },
  {
    "title": "Điều trị sốt siêu vi ở trẻ em tại nhà",
    "url": "https://www.youtube.com/watch?v=H9PWzoy6Xgc",
    "long_description": "#sot #sotsieuvi #treem \n\nSốt siêu vi ở trẻ em là bệnh rất thường gặp, là bệnh lành tính, xảy ra quanh năm, đặc biệt là thời điểm giao mùa. Khi trời lạnh thì sốt siêu vi ở trẻ nhỏ sẽ phát sinh rất nhiều do các loại virus như cúm, á cúm...gây ra. Trừ một số trường hợp như sốt siêu vi ở trẻ em ở bệnh tay chân miệng hoặc sốt xuất huyết là nguy hiểm có thể gây tử vong thì ngoài ra sốt siêu vi thông thường lành tính và có thể áp dụng cách trị sốt siêu vi tại nhà.\n\nTriệu chứng sốt siêu vi ở trẻ em gồm:\n\nSốt, có thể sốt nhẹ hoặc sốt cao đến 39 - 40 độ C, sốt có thể kéo dài liên tục hoặc ngắt quãng\n\nHo, hắt hơi, sổ mũi, ngạt mũi, chảy nước mũi\n\nNgười mệt mỏi, chán ăn\n\nSốt siêu vi ở trẻ nhỏ sẽ quấy khóc nhiều, bỏ bú. Với sốt siêu vi ở trẻ em lớn thường kêu đau đầu, đau ở hai bên thái dương và sau gáy\n\nCha mẹ có thể sử dụng nhiệt kế để xác định trẻ có bị sốt hay không bằng cách kẹp nách, đo ở hậu môn, đo ở miệng. Không nên xác định bằng cách chỉ sờ tay vào trán của trẻ. Vậy em bé sốt phải làm sao?\n\nKhi đã xác định sốt siêu vi ở trẻ nhỏ thì cha mẹ hoàn toàn có thể áp dụng cách trị sốt siêu vi tại nhà vì đây là bệnh lành tính, trẻ có thể tự khỏi sau vài ngày, tuy nhiên, khi áp dụng cách chữa sốt siêu vi tại nhà thì cha mẹ cần lưu ý, trẻ sốt trên 38,5 độ C thì cho trẻ dùng paracetamol để hạ sốt kết hợp với lau nước ấm, không nên cho trẻ ở trong phòng quá kín hoặc quá thông gió. Mặc quần áo thoáng mát, dễ thấm mồ hôi. Bố mẹ dùng khăn ấm vắt ráo nước lau người cho trẻ, chú ý tới vùng nách, bẹn. Đồng thời cho trẻ uống nhiều nước và bù điện giải bằng Oresol, uống thay nước trong ngày. Cho trẻ ăn các loại thức ăn dạng lỏng, dễ nuốt và dễ tiêu hóa như súp, cháo. Không nên bắt trẻ ăn quá nhiều trong 1 bữa, mà nên chia thành nhiều bữa nhỏ trong ngày. Có thể cho trẻ uống thêm các loại nước ép hoa quả có chứa nhiều vitamin C như nước cam để tăng cường sức đề kháng cho trẻ.\n\nTrong trường hợp sốt siêu vi ở trẻ nhỏ mà sốt cao quá 2 ngày, sốt liên tục kèm theo biến chứng co giật, nôn mửa, đi ngoài….thì nên đưa trẻ đến bệnh viện khám để được đưa ra phương án xử trí kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sot #sotsieuvi #treem \n\nSốt siêu vi ở trẻ em là bệnh rất thường gặp, là bệnh lành tính, xảy ra quanh năm, đặc biệt là thời điểm giao mùa. Khi trời lạ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "cách trị sốt siêu vi tại nhà",
      "sốt siêu vi ở trẻ em",
      "sốt siêu vi ở trẻ nhỏ",
      "em bé sốt phải làm sao"
    ]
  },
  {
    "title": "Phân biệt sốt phát ban ở trẻ với bệnh sởi",
    "url": "https://www.youtube.com/watch?v=oqMA0KODsl0",
    "long_description": "#sot #sotphatban #benhsoi \n\nSốt phát ban ở trẻ là bệnh lành tính thông thường, không gây biến chứng trừ trường hợp sốt cao, co giật. Sốt phát ban do bệnh sởi là bệnh truyền nhiễm cấp tính do virus Polinosa morbillarum gây ra, gây biến chứng nặng, đặc biệt ở trẻ bị suy giảm hệ miễn dịch ở trẻ. \n\nTriệu chứng ban ở bệnh sởi có dạng sẩn, thường trẻ sẽ bị sốt cao vài ngày, sau đó mới xuất hiện các ban lan từ sau tai đến mặt, từ trên xuống dưới, khi ban bay hết thì sẽ xuất hiện hình vằn da hổ. Mặt khác, sốt phát ban ở trẻ sơ sinh thì có triệu chứng khác, thông thường sẽ sốt ở trẻ sơ sinh từ 2 -3 ngày, khi hết sốt thì sẽ xuất hiện ban nhỏ, mịn, hồng hoặc chấm đốm có thể đều, riêng lẻ, tập trung... khi bay hết sẽ không để lại vết thâm trên da.\n\nNguyên nhân gây bệnh sởi và sốt phát ban ở trẻ khác nhau. Đối với bệnh sởi thì do virus Polinosa morbillarum gây ra còn sốt phát ban ở trẻ sơ sinh thì không cụ thể loại virus nào gây ra, có thể do cúm, á cúm, virus hợp bào hô hấp, virus đường tiêu hóa….gây ra. Biến chứng bệnh sởi thì nguy hiểm hơn sốt phát ban ở trẻ.\n\nKhi nhận thấy dấu hiệu của bệnh sởi thì cha mẹ nên đưa trẻ đến bệnh viện để được bác sĩ kịp thời thăm khám, chẩn đoán và điều trị. Bác sĩ sẽ đánh giá trẻ đã có biến chứng chưa, đang ở giai đoạn nào để tư vấn chăm sóc trẻ tại nhà và khi nào cần tái khám. Trường hợp sốt phát ban ở trẻ sơ sinh nếu trẻ chỉ bị sốt cao liên tục 2-3 ngày, vẫn ăn uống, chơi đùa bình thường thì sau khoảng vài ngày nốt ban sẽ hết. Tuy nhiên, nếu trẻ sốt liên tục kéo dài thì cần đưa trẻ đến bệnh viện để chẩn đoán kịp thời.\n\nChăm sóc sốt ở trẻ sơ sinh mắc bệnh sởi và sốt phát ban có điểm giống nhau là ở điều trị triệu chứng: Cho trẻ dùng hạ sốt, chườm ấm, bổ sung nước, tăng cường dinh dưỡng. Điểm khác khi chăm sóc trẻ mắc bệnh sởi là dễ gây biến chứng mắt nên cần bổ sung thêm vitamin A, trẻ cũng rất dễ bị loét miệng nên cần vệ sinh miệng sạch sẽ, hỗ trợ giảm đau, tắm nước ấm cho trẻ để tránh tình trạng bội nhiễm. Đối với sốt phát ban ở trẻ thì quá trình chăm sóc sẽ nhẹ nhàng hơn. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sot #sotphatban #benhsoi \n\nSốt phát ban ở trẻ là bệnh lành tính thông thường, không gây biến chứng trừ trường hợp sốt cao, co giật. Sốt phát ban do b...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "sốt phát ban ở trẻ",
      "sốt phát ban ở trẻ sơ sinh",
      "sốt ở trẻ sơ sinh",
      "bệnh sởi"
    ]
  },
  {
    "title": "Lưu ý quan trọng khi phụ nữ mang thai bị cúm A",
    "url": "https://www.youtube.com/watch?v=1wVqD3IQ-EY",
    "long_description": "#cum #mangthai\n\nCúm là một bệnh truyền nhiễm thường gặp do nhóm virus cúm (influenza virus) gây ra, có nhiều nhóm cúm như cúm A, B và C, trong đó cúm A và B là những loại phổ biến nhất. Phần lớn trường hợp mắc cúm là lành tính tuy nhiên, phụ nữ mang thai sức đề kháng yếu nên rất dễ mắc cúm và nguy hiểm hơn người bình thường. Vậy bà bầu bị cúm nên làm gì? Phụ nữ mang thai bị cúm có được dùng thuốc không?  \n\nPhụ nữ mang thai bị cúm cũng có các biểu hiện tương tự như người bình thường. Trong đó triệu chứng điển hình là sốt (sốt từ vừa phải đến cao), ho khan, viêm họng, ớn lạnh, đau cơ nghiêm trọng hoặc cơ thể, đau đầu, nghẹt mũi và chảy nước mũi,... Các triệu chứng cúm xảy ra nhanh chóng và có thể kéo dài tới 1-2 tuần, ngày càng nghiêm trọng hơn.  \n\nCác biến chứng thường gặp nhất là viêm phế quản, hay nghiêm trọng hơn là viêm phổi, suy đa phủ tạng dẫn đến tử vong. Một số biến chứng không phổ biến khác như: viêm tai giữa, nhiễm trùng máu gây ra sự giảm huyết áp nghiêm trọng (sốc nhiễm khuẩn), viêm màng não, viêm não, viêm nội tâm mạc…\n\nTuy nhiên, biến chứng ở thai nhi còn nguy hiểm hơn nữa. Phụ nữ mang thai bị cúm thì thai nhi có khả năng cao bị dị tật bẩm sinh. Cổ tử cung co thắt nhiều dẫn đến dễ sinh non. \n\nBởi thế, nếu bị cúm, các mẹ bầu đừng chủ quan, tự ý mua Tamiflu về uống. Các mẹ bầu phải đến thăm khám ngay ở các bệnh viện uy tín, để được bác sĩ tư vấn điều trị, tránh biến chứngtr xảy ra.\n\nCách tốt nhất để ngừa cúm cho phụ nữ mang thai là tiêm vắc xin. Hiện nay, tại hệ thống bệnh viện Vinmec, ở mỗi địa điểm, trung bình 1 ngày có khoàng trên 200 người đến tiêm vắc xin ngừa cúm. \n\nThời điểm tiêm vắc xin ngừa cúm tốt nhất là khoảng 3 tháng trước khi mang thai. Tuy nhiên, bạn cũng có thể tiêm vắc xin ngừa cúm và bất kì thời điểm nào trong thai kỳ. Nếu đang bị cúm thì phải điều trị hết các triệu trứng mới nên tiêm vắc xin.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#cum #mangthai\n\nCúm là một bệnh truyền nhiễm thường gặp do nhóm virus cúm (influenza virus) gây ra, có nhiều nhóm cúm như cúm A, B và C, trong đó cúm ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Mang thai",
      "Bà bầu bị cúm",
      "Virus",
      "Bệnh truyền nhiễm"
    ]
  },
  {
    "title": "Sử dụng thuốc tránh thai đúng cách, an toàn, hiệu quả | BS Tạ Quốc Bản, BV Vinmec Phú Quốc",
    "url": "https://www.youtube.com/watch?v=nSijlLv-ni0",
    "long_description": "#vinmec #thuoctranhthai #tranhthai\n\nMọi người hay thắc mắc “thuốc tránh thai hàng ngày loại nào tốt?” hay “thuốc tránh thai hàng ngày có hại không?”. Thực tế, khi quan hệ tình dục không có biện pháp tránh thai bảo vệ, để có hiệu quả tránh thai cao nhất thì nên uống thuốc tránh thai khẩn cấp trong vòng dưới 72 giờ sau quan hệ. Nếu uống thuốc tránh thai khẩn cấp 24h thì hiệu quả tránh thai đạt 95%, trong vòng 24-48h thì hiệu quả đạt 85%, trong vòng 48-72h thì hiệu quả đạt 58%.\n\nThực tế, trên thị trường hiện nay có 2 loại thuốc tránh thai khẩn cấp là loại 1 viên và loại 2 viên. Khi dùng thuốc tránh thai khẩn cấp có thể gặp 1 số tác dụng phụ như: Nhức đầu, buồn nôn, rối loạn kinh nguyệt và thuốc tránh thai không có tác dụng tránh thai 100%.\n\nUống thuốc tránh thai khẩn cấp theo chỉ định là không quá 2 lần/tháng thì không có khả năng gây vô sinh. \n\nVới thắc mắc “thuốc tránh thai hàng ngày loại nào tốt?” bác sĩ cho rằng, thuốc tránh thai hàng ngày có tác dụng ngừa thai hiệu quả cao. Cơ chế hoạt động của thuốc: Ngăn ngừa rụng trứng, làm đặc chất dày cổ tử cung, ngăn cản tinh trùng di chuyển từ âm đạo vào tử cung làm thay đổi tính chất nội mạc tử cung. \n\nThuốc tránh thai hàng ngày có nhiều ưu điểm: Sử dụng thuận lợi, dễ dàng, không ảnh hưởng đến hoạt động tình dục, có thể khôi phục khả năng có thai ngay. Do vậy sử dụng “thuốc tránh thai hàng ngày có hại không?” thì câu trả lời là không nếu như sử dụng đúng cách. Tuy nhiên, trong một số trường hợp, sử dụng thuốc tránh thai hàng ngày có thể gặp phải tác dụng phụ như buồn nôn, nhức đầu, tăng cân, cảm giác nặng ở chân và xuất huyết âm đạo….chị em chỉ cần nghỉ ngơi là các dấu hiệu này sẽ thuyên giảm.\n\nTrường hợp sử dụng thuốc tránh thai hàng ngày và quên thuốc, nếu thời gian quên dưới 12h thì cần uống viên bổ sung ngay và uống viên tiếp theo như bình thường. Nếu thời gian quên trên 12 tiếng thì uống bổ sung ngay, uống viên tiếp theo như bình thường và sử dụng thêm biện pháp tránh thai khác như uống viên thuốc tránh thai khẩn cấp hoặc sử dụng bao cao su trong vòng 5-7 ngày.\n\nVề lý thuyết, khi ngừng thuốc tránh thai 1 tuần là đã có thể mang thai lại, nhưng để đảm bảo an toàn, tránh nguy cơ đa thai, nên trải qua 1 chu kỳ kinh nguyệt thì hãy nên mang thai lại.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thuoctranhthai #tranhthai\n\nMọi người hay thắc mắc “thuốc tránh thai hàng ngày loại nào tốt?” hay “thuốc tránh thai hàng ngày có hại không?”. ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "thuốc tránh thai khẩn cấp 24h",
      "thuốc tránh thai",
      "thuốc tránh thai hàng ngày loại nào tốt",
      "thuốc tránh thai hàng ngày có hại không"
    ]
  },
  {
    "title": "Bệnh tay chân miệng ở trẻ em có nguy hiểm không?",
    "url": "https://www.youtube.com/watch?v=ZadCsZHBWB0",
    "long_description": "Chân tay miệng ở trẻ có thể xuất hiện quanh năm, hiện tại đang là tháng 11, đỉnh của dịch đang lắng xuống, tuy nhiên hàng ngày tại Bệnh viện Đa khoa Quốc tế Vinmec Times City vẫn tiếp nhận rải rác các ca bệnh chân tay miệng ở trẻ từ nhẹ cho đến có biến chứng.\n\nĐiều quan trọng nhất khi xử trí là phát hiện chân tay miệng ở trẻ dấu hiệu chuyển độ từ nhẹ sang nặng và có biến chứng để điều trị kịp thời theo đúng phác đồ, mức độ bệnh.\n\nChân tay miệng ở trẻ là bệnh truyền nhiễm lây từ người sang người, lây qua đường tiêu hóa, do virus đường tiêu hóa gây ra và rất dễ lây lan thành dịch. Bệnh chân tay miệng ở trẻ phát triển theo 4 cấp độ, mỗi cấp độ sẽ có những triệu chứng chân tay miệng cách điều trị khác nhau, trong đó:\n\nChân tay miệng ở trẻ độ 1: Trẻ có dấu hiệu loét họng, có ban ở tay chân, ban có dạng phỏng nước, bệnh tay chân miệng dấu hiệu độ 1 thường xuất hiện ban ở tay, chân, mông, gối.\n\nChân tay miệng ở trẻ độ 2: Bệnh tay chân miệng dấu hiệu độ 1 với các biến chứng về thần kinh như giật mình, run chi, loạng choạng, nhịp tim nhanh.\nChân tay miệng ở trẻ độ 3: Biểu hiện viêm não, viêm cơ tim, biến chứng hô hấp nặng hơn. Mức độ này rất nguy hiểm, trẻ có thể tử vong nhanh nếu không được chẩn đoán và điều trị kịp thời.\n\nChân tay miệng ở trẻ dấu hiệu sốt thường giao động từ 37-38.5 độ C, sốt không quá 2 ngày, nếu trẻ sốt cao trên 3 ngày, trên 39 độ nên cảnh giác trẻ có dấu hiệu bội nhiễm, hoặc chuyển độ từ độ 1 lên độ 2.\n\nChân tay miệng ở trẻ là bệnh xảy ra quanh năm, ở hầu hết các địa phương và mọi lứa tuổi, đặc biệt với trẻ dưới 3 tuổi, bệnh lây qua đường tiêu hóa, qua các chất tiết của trẻ bị bệnh bao gồm nước bọt, ban phỏng nước phân của trẻ. \n\nBệnh chân tay miệng ở trẻ em có thể gây ra nhiều biến chứng nguy hiểm như: Viêm não, Yếu hoặc liệt chi (liệt mềm cấp), liệt dây thần kinh sọ não, tăng huyết áp, tăng trương lực cơ, viêm cơ tim, phù phổi, trụy mạch,...Với những biến chứng nguy hiểm của chân tay miệng ở trẻ thì việc xét nghiệm để chẩn đoán tay chân miệng là yếu tố cần thiết để phát hiện sớm và điều trị biến chứng vì hiện nay bệnh chưa có thuốc điều trị đặc hiệu mà chỉ điều trị hỗ trợ.\n\nNgay khi thấy trẻ có dấu hiệu mắc bệnh tay chân miệng, cho trẻ nghỉ học và đưa trẻ đi khám ngay để có phương phác đồ điều trị phù hợp.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Chân tay miệng ở trẻ có thể xuất hiện quanh năm, hiện tại đang là tháng 11, đỉnh của dịch đang lắng xuống, tuy nhiên hàng ngày tại Bệnh viện Đa khoa Q...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "chân tay miệng ở trẻ",
      "bệnh tay chân miệng dấu hiệu",
      "chân tay miệng cách điều trị"
    ]
  },
  {
    "title": "Làm thế nào hạn chế nguy cơ dị ứng thuốc?",
    "url": "https://www.youtube.com/watch?v=I8KzrT_uSBQ",
    "long_description": "#diung #diungthuoc \n\nDị ứng thuốc là một biến chứng rất hay gặp trong quá trình điều trị, biểu hiện lâm sàng đa dạng, phong phú với những tổn thương ở da, niêm mạc và cả ở các cơ quan nội tạng. Mọi loại thuốc đều có thể gây ra những phản ứng dị ứng thuốc, tuy nhiên dị ứng thuốc tây hay gặp nhất ở các nhóm thuốc như: Thuốc kháng sinh (nhóm thuốc batalactam…), thuốc chống co giật, động kinh, chống viêm không steroid (Asprin, ibuprofen…)và các thuốc điều trị gout là những thuốc có tỷ lệ gặp cao nhất gây ra các phản ứng dị ứng thuốc.\n\nCác triệu chứng dị ứng thuốc biểu hiện rất phong phú và đa dạng trên các cơ quan, tổ chức của cơ thể. Dấu hiệu dị ứng thuốc xảy ra được biểu hiện dưới các hình thức nhẹ, trầm trọng và nặng. Có nhiều triệu chứng dị ứng thuốc không có biểu hiện rõ ràng mà người bệnh không thể nào biết như sau khi uống thuốc bị rối loạn tiền đình, suy thận, mất tế bào máu…\n\nNữ giới là đối tượng có nguy cơ bị dị ứng thuốc cao hơn nam giới. Người lớn sẽ dễ bị dị ứng thuốc nhiều hơn trẻ em, đặc biệt là nhóm đối tượng có cơ địa dị ứng (hen phế quản, viêm mũi dị ứng…). Theo thống kê, cứ 100 người có tiền sử hen phế quản, viêm mũi dị ứng thì có 11 người có nguy cơ bị dị ứng thuốc.\n\nNgoài ra, những người có gen HLA - B*15:02 sẽ có nguy cơ dị ứng thuốc Carbamazepine gấp 200 lần so với người bình thường.\n\nDấu hiệu dị ứng thuốc có thể nhận thấy chính là sốc phản vệ làm cho:\nDa và niêm mạc: Ban đỏ, ngứa, mề đay, phù mạch, nổi da gà, ngứa ran, phù ở môi, lưỡi hoặc vòm miệng, cảm thấy có vị kim loại trong miệng, tỷ lệ gặp lên đến 90% số ca.\n\nHô hấp: Ngứa, nghẹt mũi, chảy nước mũi và hắt hơi; ngứa và \"co thắt\" cổ họng, khó thở, khàn giọng, khò khè, tức ngực, ho, tím tái, xuất hiện, tỷ lệ gặp lên đến 70% số ca\n\nTiêu hóa: Đau bụng, buồn nôn, nôn, tiêu chảy và khó nuốt, tỷ lệ gặp đến 45% số ca\n\nTim mạch: Chóng mặt; ngất, thay đổi trạng thái tâm thần, đau ngực, đánh trống ngực, rối loạn nhịp tim, hạ huyết áp, khó nghe, tiểu tiện không tự chủ hoặc ngừng tim, tỷ lệ gặp đến 45% số ca\n\nKhi nhận thấy các triệu chứng dị ứng thuốc, người bệnh cần ngừng ngay thuốc đang tiêm, uống, bôi, nhỏ mắt, mũi,...Nếu dị ứng nhẹ, dùng các thuốc chống dị ứng thuốc. Trường hợp nặng như khó thở, rối loạn tiêu hóa, tức ngực, phát ban khắp người... Thì cần phải nhanh chóng đưa người bệnh đến các trung tâm y tế để được cấp cứu kịp thời.\n\nĐể hạn chế nguy cơ dị ứng thuốc, người bệnh cần tuân theo những quy tắc sau:\n\nChỉ nên dùng thuốc điều trị bệnh theo đúng toa chỉ định của bác sĩ và sử dụng thuốc đúng theo sự hướng dẫn của bác sĩ điều trị.\nKhông tự ý mua thuốc để tự điều trị cũng như giới thiệu thuốc điều trị cho người khác vì đơn giản nghĩ rằng họ có bệnh lý giống mình.\n\nKhi đã bị dị ứng loại thuốc nào thì tuyệt đối không được dùng loại thuốc đó nữa.\n\nNgoài ra, người bệnh phải ghi nhớ loại thuốc gây ra dị ứng cho cơ thể mình, thông báo cho bác sĩ biết loại thuốc mình đã từng bị dị ứng, để bác sĩ không chỉ định uống thuốc đó nữa, bác sĩ sẽ sử dụng thuốc khác thay thế để chữa trị khi bị bệnh.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#diung #diungthuoc \n\nDị ứng thuốc là một biến chứng rất hay gặp trong quá trình điều trị, biểu hiện lâm sàng đa dạng, phong phú với những tổn thương ở...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "dị ứng thuốc",
      "bị dị ứng thuốc",
      "triệu chứng dị ứng thuốc",
      "dấu hiệu dị ứng thuốc"
    ]
  },
  {
    "title": "Bệnh suy tim là gì? Cách chữa bệnh suy tim",
    "url": "https://www.youtube.com/watch?v=fXek41babyo",
    "long_description": "#suytim #dieutrisuytim\n\nSuy tim là tình trạng tim không đủ khả năng bơm để cung cấp máu đảm bảo cho các nhu cầu hoạt động của cơ thể. Suy tim là con đường chung cuối cùng của hầu hết các bệnh lí tim mạch. Người bệnh bị suy tim sẽ suy giảm khả năng hoạt động, suy giảm chất lượng sống, tùy từng mức độ sẽ cần sự hỗ trợ khác nhau. Ngoài ra người bệnh suy tim nặng sẽ đứng trước nguy cơ tử vong cao do các rối loạn nhịp và các đợt suy tim mất bù. Suy tim được chia làm hai loại là suy tim cấp tính và mạn tính. Bài này sẽ đề cập đến suy tim mạn tính.\n\nTrong chương trình này của kênh VTC14, BS chuyên khoa II, thầy thuốc ưu tú Nguyễn Bằng Phong, chuyên ngành tim mạch của bệnh viện ĐKQT Vinmec Times City sẽ chia sẻ về dấu hiệu, cách phòng ngừa suy tim.\n\nTrong tháng 4 &5/2021, khi có nhu cầu khám tim mạch tại Bệnh viện Đa khoa Quốc tế Vinmec, Khách hàng sẽ được hưởng ưu đãi kép:\n- Miễn phí khám và giảm giá 50% gói sàng lọc tim mạch\n+ Gói sàng lọc tim mạch cơ bản \n+ Gói khám tăng huyết áp \n+ Gói khám suy tim \n+ Gói khám bệnh mạch vành \n+ Gói khám tim mạch toàn diện\n\n- Nếu có chỉ định điều trị bằng các phương pháp sau đây, Khách hàng sẽ tiếp tục được hỗ trợ 50% chi phí chữa bệnh. \nCác kỹ thuật điều trị được hỗ trợ chi phí Bệnh viện Đa khoa Quốc tế Vinmec Times City gồm:\n+ Thay van động mạch chủ qua da (TAVI)\n+ Sửa van hai lá qua đường ống thông\n+ Phẫu thuật động mạch chủ/đặt Stent graft\n+ Mổ bắc cầu chủ vành\n+ Mổ van tim\n+ Mổ tim bẩm sinh\n+ Chụp, nong, đặt stent mạch vành (đặt 2 hoặc 3 stent, nong mạch vành)\n- Các kỹ thuật điều trị được hỗ trợ chi phí tại Bệnh viện Đa khoa Quốc tế Vinmec Central Park gồm:\n+ Thay van động mạch chủ qua da (TAVI)\n+ Sửa van hai lá qua đường ống thông\n+ Đặt máy tạo nhịp không dây\n+ Phẫu thuật động mạch chủ/đặt Stent graft\n+ Bít tiểu nhĩ\n+ Mổ van hai lá \n+ Mổ đóng thông liên nhĩ\n+ Mổ bắc cầu chủ vành\n - Kỹ thuật điều trị được hỗ trợ chi phí tại Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng và Vinmec Hạ Long là chụp, nong và đặt stent động mạch vành (đặt 3 stent, nong mạch vành).\n- Các kỹ thuật điều trị được hỗ trợ chi phí tại Bệnh viện Đa khoa Quốc tế Vinmec Nha Trang là chụp, nong và đặt stent động mạch vành (đặt 1, 2 hoặc 3 stent, nong mạch vành) .\n\nLưu ý:\n- Chương trình chỉ áp dụng đối với khách hàng lần đầu điều trị bằng các phương pháp trên tại Vinmec\n- Chương trình trợ giá không bao gồm: Chi phí ăn ở, đi lại; phí tái khám; các xét nghiệm/chụp chiếu chuyên sâu được chỉ định (nếu có) trước khi nhập viện điều trị và tái khám sau khi ra viện.\n\n-------------------------\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#suytim #dieutrisuytim\n\nSuy tim là tình trạng tim không đủ khả năng bơm để cung cấp máu đảm bảo cho các nhu cầu hoạt động của cơ thể. Suy tim là con đ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "tim mạch",
      "suy tim",
      "phòng bệnh"
    ]
  },
  {
    "title": "Tập chống biến chứng, tăng thể lực sau mổ ung thư vú",
    "url": "https://www.youtube.com/watch?v=SPVzEGKw-Bs",
    "long_description": "#ungthuvu #dinhduong #taptheduc\n\nPhẫu thuật là một trong những phương pháp điều trị ung thư vú phổ biến nhất hiện nay. Thông qua phương pháp mổ u vú sẽ giúp bệnh nhân loại bỏ được các tế bào gây ung thư vú và ngăn chặn sự lây lan của chúng sang các khu vực khác trong cơ thể, từ đó tăng khả năng sống sót sau ung thư của bệnh nhân.\n\nSau mổ khối u để điều trị ung thư vú thì người bệnh cần thực hiện các bài tập giúp cho vết mổ nhanh hồi phục hơn, đồng thời tránh được các biến chứng có thể gặp phải trong quá trình điều trị ung thư vú sau này. Thực hiện bài tập phục hồi chức năng sẽ giúp người bệnh nâng cao thể lực, sớm trở về cuộc sống sinh hoạt hàng ngày, liên tục nâng cao sức khỏe.\n\nBài tập chống biến chứng, nâng cao thể lực sau mổ khối u ung thư vú chia làm 3 phần chính:\n\nThứ nhất: Bài tập tuần đầu tiên sau mổ u vú \nThứ hai: Những bài tập từ tuần thứ 2 sau mổ khối u trở đi\nThứ 3: Những bài tập từ tuần thứ 3-6 và tiếp sau\n07 bài tập cho tuần đầu tiên sau mổ u vú sẽ bao gồm các bài tập:\nBài tập 1: Gấp, duỗi cơ tay\nBài tập 2: Nhún và xoay 2 vai\nBài tập 3: Nâng 2 tay\nBài tập 4: Ép xương bả vai\nBài tập 5: Gấp khớp vai với 2 tay khoanh trước ngực\nBài tập 6: Dang khớp vai với khuỷu tay gập\nBài tập 7: Gấp khớp vai với khuỷu tay gập\n\n04 bài tập trong tuần thứ 2 sau mổ u vú:\nBài tập 1: Gấp khớp vai 2 bên\nBài tập 2: Dạng ép kết hợp xoay trong khớp vai\nBài tập 3: Dạng khớp vai với khuỷu tay gập\nBài tập 4: Xoay trong khớp vai\n04 bài tập cho tuần thứ 3 sau mổ khối u để điều trị ung thư vú:\nBài tập 1: Gấp khớp vai 2 bên với gậy\nBài tập 2: Tạo hình đại bàng\nBài tập 3: Điều chỉnh vị thế\nBài tập 4: Ngón tay leo tường \n\nTừ tuần thứ 6 trở đi thì vết mổ khối u vú đã tương đối ổn định nhưng người bệnh vẫn cần lưu ý không mang vác quá nặng ở bên tay mổ hoặc có những cử động đột ngột, quá mạnh. Để giúp phục hồi tốt hơn trong quá trình điều trị ung thư vú thì người bệnh có thể tham gia vào các câu lạc bộ aerobic, bơi lội.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthuvu #dinhduong #taptheduc\n\nPhẫu thuật là một trong những phương pháp điều trị ung thư vú phổ biến nhất hiện nay. Thông qua phương pháp mổ u vú s...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "mổ khối u",
      "điều trị ung thư vú",
      "mổ u vú"
    ]
  },
  {
    "title": "Hướng dẫn băng vết thương tại nhà",
    "url": "https://www.youtube.com/watch?v=QKdxuNuqXSo",
    "long_description": "#vetthuong #bangvetthuong\n\nTrong sinh hoạt hàng ngày, chúng ta rất dễ gặp phải những vết thương nhỏ do đứt tay, ngã, va đập nhẹ. Đối với vết thương nhỏ và nông, tùy vào điều kiện chúng ta có thể sơ cứu theo các cách khác nhau. \n\nĐầu tiên, rửa vết thương dưới vòi nước liên tục sau đó thấm vết thương bằng gạc hoặc băng và băng lại rồi nhanh chóng tới cơ sở y tế để sơ cứu hoặc khâu vết thương nếu tình trạng vết thương sâu. Hoặc trong gia đình có sẵn dung dịch rửa vết thương natri clorid 0.9, chúng ta có thể sử dụng để sát trùng vết thương. \n\nNgoài ra, một số đồ dùng cần có khi băng vết thương bao gồm: Gạc vô trùng (gạc sạch), găng tay, băng cuộn hoặc băng dính. Không nên bôi thuốc mỡ hoặc thuốc kháng sinh rắc có thể làm nhiễm trùng vết thương. Để thay băng dễ dàng, chúng ta có thể sử dụng nước muối sinh lý.\n\nNếu một ngày bạn không may bị những tai nạn nhỏ, cách băng vết thương này sẽ giúp bạn không bị nhiễm trùng, đề phòng uốn ván nhé.\n\nXem thêm các video hướng dẫn khác bằng cách đăng ký kênh youtube của Vinmec.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vetthuong #bangvetthuong\n\nTrong sinh hoạt hàng ngày, chúng ta rất dễ gặp phải những vết thương nhỏ do đứt tay, ngã, va đập nhẹ. Đối với vết thương nh...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "băng vết thương",
      "Dung dịch natri cloirid 0.9",
      "Sát trùng vết thương",
      "Sơ cứu vết thương hở"
    ]
  },
  {
    "title": "Chế độ dinh dưỡng cho người cholesterol cao",
    "url": "https://www.youtube.com/watch?v=T85j1BETT10",
    "long_description": "Cholesterol là thành phần quan trọng trong cơ thể con người, giúp xây dựng màng tế bào, bền vững các tế bào thần kinh, tạo dựng các hormone trong cơ thể. Cholesterol có thể đo được ở trong máu.\n\nCholesterol cao trong máu được định nghĩa là cholesterol toàn phần trên 5,2mmol/l hoặc trên 200mg/DL. Trong các thành phần của cholesterol thì có cholesterol xấu (được gọi là cao khi nồng độ trên 3,3 mmol/L hoặc 130mg/dL. Ngoài ra, triglycerides là một thành phần khác của cholesterol cao trong máu.\n\nCó 5 lý do khiến cholesterol cao ở trong máu:\n\nTăng cholesterol có tính chất gia đình: Đây là bệnh lý di truyền, người bệnh sẽ có nồng độ cholesterol cao rất sớm và tăng rất cao ở trong máu.\n\nĂn nhiều thực phẩm giàu cholesterol dẫn đến nồng độ cholesterol cao trong máu\n\nCơ thể có sự rối loạn chuyển hóa cholesterol\n\nDo lối sống của người bệnh làm cholesterol cao\n\nCó những bệnh lý đi kèm dẫn đến nồng độ cholesterol cao trong máu\n\nCó nhiều người nghĩ rằng, tình trạng cholesterol cao chỉ xảy ra ở người thừa cân, béo phì. Tuy nhiên, có nhiều bệnh nhân mặc dù không thừa cân, thậm chí là gầy nhưng nồng độ cholesterol trong máu vẫn rất cao. Điều này có thể là do mắc chứng bệnh cholesterol có tính gia đình hoặc có rối loạn cholesterol trong máu….\n\nCholesterol cao trong máu là hiện tượng diễn ra âm thầm, không có triệu chứng, không gây ra sự khó chịu nào cho người bệnh. Tuy nhiên, hậu quả của cholesterol cao trong máu sẽ dẫn đến nhiều biến chứng nghiêm trọng thông qua bệnh lý xơ vữa động mạch, nhồi máu cơ tim, bệnh động mạch vành, tai biến mạch máu não…\n\nNhững người có nồng độ “cholesterol cao nên ăn gì?” là thắc mắc của rất nhiều người. Thực tế, chế độ ăn cho người cholesterol cao cũng cần phải lưu ý một số vấn đề:\n\nLựa chọn những thực phẩm từ thịt: Thịt trắng, thịt gà, cá\n\nKhi chế biến, chế độ ăn cho người cholesterol cao ưu tiên những món như luộc, hấp, nướng\n\nTránh những phương pháp như xào, chiên\n\nNgoài ra, chế độ ăn cho người cholesterol cao nên giàu chất xơ từ rau, củ, quả\n\nTrong chế độ ăn cho người cholesterol cao, thực phẩm cần tránh gồm:\n\nTránh sử dụng các loại thịt có màu đỏ, nội tạng động vật\n\nTránh thực phẩm chế biến từ bơ, sữa\n\nTránh các loại thức ăn nhanh, chiên, xào\n\nNhững người có cholesterol cao trong máu cũng nên điều chỉnh lối sống, hạn chế rượu bia, thuốc lá, tập thể dục thể thao thường xuyên. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Cholesterol là thành phần quan trọng trong cơ thể con người, giúp xây dựng màng tế bào, bền vững các tế bào thần kinh, tạo dựng các hormone trong cơ t...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "cholesterol cao",
      "chế độ ăn cho người cholesterol cao",
      "cholesterol cao nên ăn gì",
      "cholesterol cao trong máu"
    ]
  },
  {
    "title": "Thủ phạm nào khiến trẻ bị táo bón?",
    "url": "https://www.youtube.com/watch?v=piSzmkz2A7k",
    "long_description": "Táo bón là một rối loạn tạm thời hoặc là một triệu chứng của nhiều bệnh lý khác nhau. Táo bón ở trẻ em dưới 1 tuổi khiến trẻ đi tiêu khó khăn, thậm chí gây cảm giác sợ đi tiêu và có thể gây chậm phát triển thể chất cho trẻ. Có 2 nguyên nhân chính khiến em bé bị táo bón: Các bệnh lý thực thể và táo bón chức năng:\n\nĐối với các bệnh lý thực thể: Trẻ bị táo bón là triệu chứng của các bệnh lý khác như phình đại tràng bẩm sinh, tắc ruột, các bệnh lý toàn thân như suy giáp hoặc các rối loạn về đám rối vùng cùng cụt cũng gây ra tình trạng táo bón. Tỷ lệ trẻ bị táo bón do các nguyên nhân thực thể rất ít, chỉ chiếm 5-10%\nTáo bón chức năng: Đa số trẻ con bị táo bón do nguyên nhân này, liên quan đến 2 chức năng của đường tiêu hóa: Chức năng bài xuất phân ở đoạn cuối ruột và tái hấp thụ nước ở đoạn cuối ruột.\n\nEm bé bị táo bón có thể thuộc dạng cấp tính (táo bón ngắn ngày) hoặc trẻ bị táo bón kéo dài từ vài tuần đến vài tháng thì được coi là táo bón mạn tính. Táo bón cấp tính ít gây ra biến chứng, tuy nhiên, nếu trẻ con bị táo bón mạn tính thì sẽ gây ra nhiều hệ lụy như: Trẻ biếng ăn, chậm lớn hoặc bị các tổn thương tại chỗ của đường tiêu hóa như: Nứt kẽ hậu môn, viêm quanh hậu môn, nặng hơn có thể bị són phân, đại tiện không tự chủ, khi đó, trẻ sẽ bị bạn bè trêu chọc, xấu hổ, nếu kéo dài sẽ ảnh hưởng đến tâm lý của trẻ bị táo bón và các rối loạn tâm lý về sau.\n\nTrẻ bị táo bón nghĩa là bị giảm tần suất đi ngoài, kèm theo đó là đau và khó đi ngoài, nguyên nhân là do khối phân to và cứng. Nếu nguyên nhân khiến trẻ con bị táo bón xác định là do thực thể thì bắt buộc phải điều trị bệnh lý thực thể, thì mới giải quyết được vấn đề táo bón. Nếu nguyên nhân là do chức năng, nếu ở mức độ mới (cấp tính) thì cha mẹ nên điều chỉnh chế độ ăn uống, vận động của trẻ. Nếu đã táo bón mạn tính thì phải áp dụng các giai đoạn điều trị em bé bị táo bón cụ thể:\n\nGiai đoạn đầu tiên: Thụt tháo để giải phóng đường tiêu hóa cho em bé bị táo bón.\n\nGiai đoạn thứ 2: Kết hợp dùng thuốc nhuận tràng để trẻ không bị táo bón trở lại.\n\nGiai đoạn thứ 3: Cải thiện, kết hợp tập luyện và dinh dưỡng cho trẻ bị táo bón.\n\nTóm lại, khi trẻ con bị táo bón, biện pháp tốt nhất là phụ huynh nên đưa bé đi khám bác sĩ chuyên khoa Nhi về tiêu hóa để không bỏ sót các bệnh lý khác, giúp điều trị bệnh sớm và hiệu quả hơn\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Táo bón là một rối loạn tạm thời hoặc là một triệu chứng của nhiều bệnh lý khác nhau. Táo bón ở trẻ em dưới 1 tuổi khiến trẻ đi tiêu khó khăn, thậm ch...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "em bé bị táo bón",
      "trẻ bị táo bón",
      "trẻ con bị táo bón"
    ]
  },
  {
    "title": "Những mốc siêu âm thai quan trọng",
    "url": "https://www.youtube.com/watch?v=1XUlcLQ4Ybo",
    "long_description": "#sieuamthai #mangthai #thaisan\n\nMột trong những kỹ thuật hỗ trợ đắc lực, giúp các bác sĩ sản khoa theo dõi thai kỳ của các mẹ bầu một cách chính xác và an toàn nhất chính là siêu âm thai. Trong suốt thai kỳ, kỹ thuật siêu âm tim thai cơ bản có thể tiến hành tại nhiều thời điểm khác nhau để có thể đánh giá sự phát triển của thai nhi trong bụng. Ngày nay, cùng với sự phát triển vượt bậc của khoa học công nghệ thì kỹ thuật siêu âm đã trở nên rất phổ biến, mẹ có thể lựa chọn siêu âm 2D, siêu âm 3D hay siêu âm thai 4D tùy vào từng mốc quan trọng khác nhau.\n\nCác mốc siêu âm thai quan trọng mẹ bầu cần nhớ bao gồm:\nSiêu âm tầm soát dị tật thai nhi thời điểm 11 tuần đến 13 tuần 6 ngày: Ở các mốc siêu âm thai quan trọng này, mẹ có thể thấy được hình ảnh siêu âm thai 12 tuần và sàng lọc bất thường nhiễm sắc thể, đánh giá tuổi thai và dự kiến sinh theo chiều dài đầu mông (là thời điểm đánh giá theo siêu âm chính xác nhất). Ngoài ra, ở mốc này, siêu âm thai có thể giúp sàng lọc nguy cơ bất thường nhiễm sắc thể, chẩn đoán số lượng thai và số lượng bánh nhau, số lượng buồng ối nếu thai của bạn là đa thai, cũng như quan sát sớm các cấu trúc giải phẫu của thai như tay, chân, thành bụng, tim, hộp sọ, bánh rau... để phát hiện các bất thường lớn của thai, sàng lọc nguy cơ tiền sản giật.\n\nSiêu âm tầm soát dị tật thai 18 tuần đến 22 tuần: Các mốc siêu âm thai quan trọng này bắt buộc mẹ bầu cần ghi nhớ, ở thời điểm này, siêu âm thai có thể giúp đánh giá các bất thường về cấu trúc của thai, 18 tuần là thời điểm có thể bắt đầu đánh giá chi tiết cấu trúc thai và 22 tuần là thời điểm tốt nhất để đánh giá tình trạng phát triển của thai nhi, đo các chỉ số sinh học,..để đánh giá xem thai phát triển có tương ứng với tuổi thai hay không, có bị nhỏ không và nếu nhỏ thì có những nguy cơ gì hay không?\n\nSiêu âm thai 30 tuần đến 32 tuần: Các mốc siêu âm thai quan trọng này cần phải tiến hành để đánh giá tăng trưởng của thai, bác sĩ sẽ đo các chỉ số sinh học của thai để đánh giá thai nhi có đang phát triển bình thường, hay thai nhỏ hoặc lớn hơn bình thường, đồng thời đánh giá về tuần hoàn của thai thông qua các động mạch chính. Từ đó đánh giá nguy cơ về thiếu hụt oxy, suy giảm chức năng bánh rau của thai, từ đó các chỉ định xét nghiệm và siêu âm thêm với các vấn đề nếu gặp ở thai lớn và thai nhỏ…\n\nNhờ vào kỹ thuật siêu âm thai 4D, có thể phát hiện một số bệnh lý từ trong bao thai, cũng có bệnh lý cần phải thực hiện thêm một số xét nghiệm mới có thể kết luận chính xác. Tuy nhiên, để có một thai kỳ khỏe mạnh và an toàn thì các mẹ cần ghi nhớ các mốc siêu âm thai quan trọng và thực hiện đúng.\n\nĐồng hành cùng mẹ bầu trong suốt giai đoạn thai kỳ, để mẹ \"mang bầu không lo âu\", Vinmec cho ra mắt Khoá học \"Thai kỳ khoẻ mạnh cùng chuyên gia Vinmec\" đầu tiên và duy nhất tại Việt Nam hiện nay theo tiêu chuẩn y khoa cung cấp kiến thức thai kỳ toàn diện tại: https://songkhoe.vinmec.com\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup\nNguồn tham khảo\nhttps://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/cac-moc-sieu-am-thai-dinh-ky-me-bau-can-ghi-nho/\nhttps://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/sieu-am-thai-su-khac-nhau-giua-sieu-am-2d-3d-va-4d/?link_type=related_posts&location=all\nhttps://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/sieu-am-luc-nao-tinh-tuoi-thai-dung-nhat/?link_type=related_posts",
    "short_description": "#sieuamthai #mangthai #thaisan\n\nMột trong những kỹ thuật hỗ trợ đắc lực, giúp các bác sĩ sản khoa theo dõi thai kỳ của các mẹ bầu một cách chính xác v...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "sản phụ khoa",
      "siêu âm",
      "mẹ bầu"
    ]
  },
  {
    "title": "Giảm cận cho con bằng cách nào?",
    "url": "https://www.youtube.com/watch?v=0x60GH9R550",
    "long_description": "Cận thị là bệnh lý thể hiện tình trạng thị lực chỉ có thể nhìn rõ vật thể ở gần, nhìn mờ vật ở xa. Đây là một tật khúc xạ rất phổ biến, ảnh hưởng đến gần 30% dân số Hoa Kỳ. Mặc dù chưa biết nguyên nhân chính xác, nhưng có bằng chứng cho thấy nhiều người bị cận thị là do di truyền, cần có cách giảm cận thị cho trẻ từ khi bệnh còn nhẹ.\n\nBệnh cận thị thường xuất hiện ở trẻ em trong độ tuổi đi học cho đến khoảng 20 tuổi. Có trường hợp cận thị cũng phát triển ở người lớn, do căng thẳng thị giác hoặc tình trạng sức khỏe. Một số yếu tố làm tăng nguy cơ cận thị có thể là:\n\nDi truyền: Những trẻ có bố mẹ bị cận thị thường có nguy cơ mắc bệnh cao hơn.\n\nĐọc sách, xem tivi, nhìn máy tính nhiều\n\nDo điều kiện môi trường dành ít thời gian chơi bên ngoài\n\nĐể giúp con hết cận thị thì các bậc phụ huynh cần tìm hiểu các cách giảm cận thị và áp dụng chúng một cách thật khoa học. Một số phương pháp giúp giảm cận thị ở trẻ bao gồm:\nĐeo kính đúng độ: Không được đeo độ thấp hoặc cao hơn vì sẽ rất dễ làm mắt bị mỏi cũng như lên độ nhanh hơn.\n\nNghỉ ngơi hợp lý: Nếu làm việc trước máy tính thì sau khoảng 45 phút nên cho đôi mắt nghỉ ngơi khoảng 5 phút để mắt có thể phục hồi lại và giúp giảm cận thị hiệu quả.\n\nThường xuyên đeo kính chống nắng: Mắt bị cận sẽ càng dễ bị tổn thương hơn mắt thường bởi ánh nắng mặt trời. Chính vì thế, cách giảm cận thị tốt nhất đó là chúng ta trang bị cho mình một chiếc mắt kính mát có độ để có thể đi ngoài trời khi nắng gắt.\n\nKhám mắt định kỳ: Định kỳ khám mắt 6 tháng một lần để kiểm tra xem mắt có giảm cận thị hay không và có phương pháp xử trí phù hợp.\n\nBổ sung các thực phẩm tốt cho mắt cũng là cách giảm cận thị vô cùng đơn giản, hiệu quả.\nNgoài ra, khi tìm hiểu các cách giảm cận thị cho trẻ, cha mẹ có thể tham khảo phương pháp trị cận thị cho người chưa đủ tuổi phẫu thuật (dưới 18 tuổi) hoặc người không muốn phẫu thuật. Hãy giúp trẻ phòng ngừa cận thị khi bước vào tuổi đi học, hạn chế xem tivi, điện thoại để giúp mắt sáng khỏe hơn. Ngay cả khi đã mắc bệnh cận thị, trẻ cũng không nên quá lo lắng mà hãy tìm cách giảm cận thị để độ cận không bị tăng lên và điều trị cũng hiệu quả hơn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Cận thị là bệnh lý thể hiện tình trạng thị lực chỉ có thể nhìn rõ vật thể ở gần, nhìn mờ vật ở xa. Đây là một tật khúc xạ rất phổ biến, ảnh hưởng đến ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "giảm cận thị",
      "cách giảm cận thị",
      "hết cận thị"
    ]
  },
  {
    "title": "Vết mổ sau sinh bao lâu thì lành? Vệ sinh thế nào để không đau, không sưng?",
    "url": "https://www.youtube.com/watch?v=1uIvjCCvqUk",
    "long_description": "Vinmec chăm sóc sức khỏe cho người bệnh bằng tài năng, y đức và sự thấu cảm.",
    "short_description": "Vinmec chăm sóc sức khỏe cho người bệnh bằng tài năng, y đức và sự thấu cảm.",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Cách chữa mụn trứng cá như thế nào?",
    "url": "https://www.youtube.com/watch?v=MCFtM9iIW78",
    "long_description": "#mun #muntrungca #dalieu\n\nCó 4 cơ chế chính gây nên mụn trứng cá: \n\nSự sừng hóa của cổ nang lông làm giảm đi sự đào thải của các chất dầu cũng như các tế bào chết, cặn bã, bụi bẩn\n\nHormone thúc đẩy tuyến bã phát triển tăng sinh chất bã nhiều hơn \n\nVi khuẩn\n\nCác yếu tố gây viêm làm cho mụn trứng cá viêm đỏ\n\nTuổi dậy thì hay gặp mụn trứng cá nhiều hơn, mụn trứng cá có liên quan nhiều đến các yếu tố hormone tuổi dậy thì, đặc biệt trẻ trai sẽ tăng sinh hormone testosterone kích thích tuyến bã bài tiết chất bã nhiều hơn.\n\nMụn trứng cá là do rối loạn vùng nang lông và phần tuyến bã. Định nghĩa đã cho thấy tại sao trứng cá hay gặp ở lưng và mặt bởi vì đây là vùng tuyến bã phát triển. \n\nMuốn chữa mụn trứng cá thì không nên tự nặn, khi có trứng cá gây bít tắc cổ nang lông gây viêm khu trú hoặc lan tỏa. Khi bị mụn trứng cá, sự dẫn lưu, thông thoát ra bên ngoài kém khiến viêm đi xuống sâu và tổn thương phần lớp tế bào sừng, lớp màng đáy, thậm chí là phần trung bì, điều này có thể gây nên những tác hại về sau như thâm, sẹo. Do vậy, cách chữa mụn trứng cá là phải sử dụng dụng cụ nặn sạch, giúp dẫn lưu tốt hơn, giảm bít tắc và khi bôi thuốc vào sẽ liền nhanh hơn. Quá trình chữa mụn trứng cá cần có sự theo dõi chặt chẽ của bác sĩ, dụng cụ và cơ sở chữa mụn trứng cá ở mặt hay cơ thể phải đảm bảo nguyên tắc vô khuẩn.\n\nCó rất nhiều phương pháp chữa mụn trứng cá, có thể điều trị riêng hoặc kết hợp nhiều cách chữa mụn trứng cá. Mỗi bệnh nhân sẽ có biểu hiện mụn trứng cá khác nhau, do nguyên nhân, cơ chế chính khác nhau. Có những người chỉ là mụn ẩn không viêm, có người mụn viêm nhiều, có người là mụn nang, kén...thì cách chữa mụn trứng cá khác nhau. \n\nMỗi cách chữa mụn trứng cá sẽ có một đến vài cơ chế khác nhau, khách hàng nên gặp bác sĩ da liễu để tư vấn về phương pháp chữa mụn trứng cá tốt cho mình. \n\nCó 3 cách chữa mụn trứng cá chính:\n\nChữa mụn trứng cá bằng thuốc và bôi tại chỗ\n\nChữa mụn trứng cá bằng phương pháp thay da sinh học: Làm giảm bít tắc trên bề mặt\n\nCách chữa mụn trứng cá bằng laser: Bắt vào nhân mụn, giảm hiện tượng viêm.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#mun #muntrungca #dalieu\n\nCó 4 cơ chế chính gây nên mụn trứng cá: \n\nSự sừng hóa của cổ nang lông làm giảm đi sự đào thải của các chất dầu cũng như các...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "chữa mụn trứng cá",
      "chữa mụn trứng cá ở mặt",
      "cách chữa mụn trứng cá"
    ]
  },
  {
    "title": "Trẻ mọc răng sốt mấy ngày sẽ khỏi?",
    "url": "https://www.youtube.com/watch?v=osH6p3G0RDc",
    "long_description": "#mocrang #sot #tremocrang\n\nMọc răng sữa là hiện tượng răng lần đầu tiên đi qua lợi của bé. Răng sữa bắt đầu mọc khi trẻ được 4 - 7 tháng, trung bình là lúc 6 tháng. Hiện tượng này có thể làm cho bé sốt, chảy nước dãi, khó chịu, ăn kém, tiêu chảy hoặc quấy khóc hơn. Điều khiến các bậc cha mẹ luôn thắc mắc là “trẻ mọc răng sốt mấy ngày?” hay “sốt mọc răng mấy ngày hết?”\n\nTrẻ sốt mọc răng thường kéo dài 1 - 2 ngày và kèm theo một số dấu hiệu như:\n\nChảy nhiều nước dãi\n\nNổi mẩn xung quanh cằm và miệng\n\nHay nhai cắn\n\nTrẻ quấy khóc, bú kém\n\nThông thường sốt mọc răng ở trẻ chỉ ở mức nhẹ khoảng 38 độ C chứ không sốt cao. Trong trường hợp trẻ sốt mọc răng nhẹ thì không cần dùng thuốc hạ sốt, tuy nhiên, nếu trẻ đau, sưng nướu, quá quấy khóc thì có thể dùng giảm đau cho trẻ trước khi ăn, cho trẻ ăn thức ăn mềm, loãng để giảm bớt sức nhai. Nếu thấy trẻ sốt mọc răng trên 38,5 độ thì có thể sử dụng paracetamol để hạ sốt cho trẻ, kết hợp chườm ấm.\n\nThực tế, không có cách nào phòng ngừa sốt mọc răng ở trẻ vì tùy từng cơ địa, phản ứng của trẻ khác nhau, có những trẻ mọc răng nhưng hoàn toàn không sốt nhưng cũng có trẻ sốt mọc răng nên không thể chủ động phòng ngừa được.\n\nViệc mọc răng sữa sẽ kết thúc khi trẻ khoảng 24 tháng với 20 răng: 10 răng hàm trên, 10 răng hàm dưới. Sau khi đã mọc răng, việc chăm sóc răng vẫn rất cần thiết để giữ cho bé không bị sâu răng, viêm lợi cũng như các bệnh lý răng miệng khác. Giai đoạn mọc răng sữa ở trẻ là giai đoạn cha mẹ cần chú ý chăm sóc răng miệng cho trẻ, bởi nó có thể ảnh hưởng tới chất lượng răng miệng sau này khi bé trưởng thành. Khi trẻ sốt mọc răng cũng cần lưu ý theo dõi sát, nếu thấy trẻ có biểu hiện đi kèm như ho, sốt cao liên tục, chảy mũi, nôn mửa...thì cần đưa trẻ đến bệnh viện để được bác sĩ thăm khám và xác định sốt có phải do mọc răng hay không và có biện pháp xử trí cụ thể.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#mocrang #sot #tremocrang\n\nMọc răng sữa là hiện tượng răng lần đầu tiên đi qua lợi của bé. Răng sữa bắt đầu mọc khi trẻ được 4 - 7 tháng, trung bình l...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "trẻ mọc răng sốt mấy ngày",
      "sốt mọc răng mấy ngày hết",
      "sốt mọc răng ở trẻ",
      "trẻ sốt mọc răng"
    ]
  },
  {
    "title": "Co giật nửa mặt là bệnh gì?| BS Trần Hoàng Ngọc Anh, BV Vinmec Central Park",
    "url": "https://www.youtube.com/watch?v=3SJ8XnvtKko",
    "long_description": "Trong cuộc sống hàng ngày, thỉnh thoảng mắt bị nháy một chút khi quá tập trung vào vấn đề gì hoặc mắt mệt mỏi, đó là tật nháy mắt. Co giật nửa mặt nghĩa là bệnh nhân sẽ bị co thắt cơ mắt, sau đó dần dần lan rộng đến cơ miệng, cơ má và cơ bám cổ, sự co thắt xảy ra liên tục, liên tục. Nguyên nhân là do dây thần kinh số 7 là dây thần kinh chi phối cho các cơ của mặt. Khi dây thần kinh số 7 bị kích thích sẽ gây co giật cơ mặt và gây ra bệnh co giật nửa mặt. Người bệnh có thể bị co giật nửa mặt bên trái hoặc co giật nửa mặt bên phải tùy trường hợp.\n\nKhi mắc phải bệnh lý co giật nửa mặt, điều khiến người bệnh đến khám tại các bệnh viện chính là về vấn đề thẩm mỹ vì mất đi sự tự tin trong giao tiếp. Khi giao tiếp, mặt bị co giật và người đối diện cứ tập trung vào khuôn mặt bị giật và sau đó cái việc co giật nửa mặt dần dần làm hẹp khe mi của bệnh nhân, hạn chế tầm nhìn khiến bệnh nhân nguy hiểm khi tham gia giao thông, khó khăn khi xem tivi hoặc sách báo, co giật nửa mặt có thể xảy ra lúc bệnh nhân ngủ khiến bệnh nhân mất ngủ. Ba yếu tố về thẩm mỹ, chất lượng cuộc sống, giấc ngủ khiến bệnh nhân tìm đến bác sĩ.\n\nVề bệnh lý co giật nửa mặt, nhiều bác sĩ đã nhất trí rằng nguyên nhân là do có 1 mạch máu chèn vào dây thần kinh số 7. Để điều trị cơ giật cơ mặt, đầu tiên bác sĩ cần khảo sát bằng cách chụp cộng hưởng từ (MRI) với chuỗi xung chuyên biệt để thấy rõ được mạch máu chèn vào dây thần kinh. Sau khi thấy rõ mạch máu và dây thần kinh, bác sĩ sẽ lựa chọn phương pháp điều trị co giật nửa mặt. Có 2 phương pháp điều trị chính:\n\nTiêm thuốc vào để liệt cơ, giúp cơ mặt không giật nữa.Tuy nhiên đây chỉ là phương pháp điều trị tạm thời khoảng 3-6 tháng sau, không triệt để và có thể tái phát nhiều lần.\n\nĐể điều trị co giật nửa mặt triệt để thì phải tách được mạch máu ra khỏi dây thần kinh, muốn làm được điều này thì phải tiến hành phẫu thuật giữa kính vi phẫu và nội soi để tách mạch máu ra khỏi dây thần kinh. Hiểu nôm na nghĩa là mạch máu chèn vào dây thần kinh làm cho bệnh nhân bị liệt nửa mặt, bây giờ tách mạch máu ra khỏi dây thần kinh sẽ là phương pháp điều trị co giật nửa mặt bên trái hoặc co giật nửa mặt bên phải triệt để nhất.\nSau mổ điều trị co giật nửa mặt, bệnh nhân sẽ được cắt chỉ vết mổ sau khoảng 7-10 ngày, sau đó sẽ được theo dõi chức năng thần kinh mặt, nếu bệnh nhân không có biến chứng vết mổ, yếu cơ mặt thì sẽ tái khám 2 tuần, 1 tháng, 2 tháng, 3 tháng và sau đó không cần tái khám nữa.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong cuộc sống hàng ngày, thỉnh thoảng mắt bị nháy một chút khi quá tập trung vào vấn đề gì hoặc mắt mệt mỏi, đó là tật nháy mắt. Co giật nửa mặt ngh...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "co giật nửa mặt",
      "co giật cơ mặt",
      "co giật nửa mặt bên trái",
      "co giật nửa mặt bên phải"
    ]
  },
  {
    "title": "Viêm tai giữa có ảnh hưởng gì đến bé không?",
    "url": "https://www.youtube.com/watch?v=Rc_lBWkUDgw",
    "long_description": "Viêm tai giữa là bệnh lý phổ biến ở trẻ nhỏ. Theo thống kê, 75% trẻ em từng ít nhất một lần bị bệnh. Trong đó, nhiều trẻ gặp phải tình trạng viêm tai giữa tái đi tái lại.\n \nNguyên nhân của bệnh này là do trẻ sơ sinh, trẻ nhỏ, có hệ miễn dịch chưa hoàn thiện, sức chống chịu còn kém nên các yếu tố gây bệnh điển hình là vi khuẩn, vi rút rất dễ xâm nhập gây viêm.\n \nNgoài ra, cấu trúc tai của trẻ có đặc điểm ngắn hơn, rộng hơn và nằm ngang so với người trưởng thành. Vì vậy mà chất dịch từ cổ họng và tai ngoài có vi khuẩn rất dễ xâm nhập vào tai giữa gây viêm.\n \nTrẻ nhỏ cũng có thể bị viêm tai giữa do biến chứng của một số bệnh lý tai mũi họng không được xem xét điều trị đúng như viêm amidan, viêm VA, viêm xoang…\n \nViêm tai giữa ở trẻ có thể là tình trạng viêm tai giữa cấp hay mạn tính. Nếu không được điều trị kịp thời viêm tai giữa có thể gây nhiều ảnh hưởng xấu đến sức khỏe của trẻ. Những biến chứng của viêm tai giữa thường thấy ở trẻ gồm: viêm tai trong, thủng màng nhĩ, viêm xương chũm… ảnh hưởng đến sức nghe, có thể gây rối loạn ngôn ngữ ở trẻ chưa nói sõi. Ngoài ra, viêm tai giữa còn có thể dẫn đến những biến chứng nặng như viêm màng não, áp xe não, viêm tắc tĩnh mạch, liệt dây thần kinh mặt. \n \nVì vậy nếu bạn nghi ngờ trẻ bị viêm tai giữa, hãy đưa con tới khám ở những cơ sở y tế uy tín. Việc tự chữa cho con bằng những mẹo chữa bệnh viêm tai giữa dân gian có thể gây ra những biến chứng như nói ở trên. Bởi, viêm tai giữa có nhiều cấp độ khác nhau, mỗi cấp độ lại có phương pháp điều trị riêng. \n \nĐọc thêm về các dấu hiệu bệnh viêm tai giữa của trẻ ở đây: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/8-dau-hieu-canh-bao-benh-viem-tai-giua-o-tre-em/\n \nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Viêm tai giữa là bệnh lý phổ biến ở trẻ nhỏ. Theo thống kê, 75% trẻ em từng ít nhất một lần bị bệnh. Trong đó, nhiều trẻ gặp phải tình trạng viêm tai ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "viêm tai giữa",
      "tai mũi họng",
      "Nhi khoa"
    ]
  },
  {
    "title": "Cúm A ở trẻ có thể biến chứng",
    "url": "https://www.youtube.com/watch?v=oQY9pw6mknU",
    "long_description": "Trẻ em rất dễ mắc cúm do sức đề kháng kém. Bệnh cúm A ở trẻ do các virus thường gặp như cúm A/H3N2, A/H1N1, A/H5N1 gây ra. Bệnh có khả phát triển và lây nhiễm rất nhanh.\n\nBệnh cúm A ở trẻ thường lành tính, tuy nhiên nếu không điều trị hoặc điều trị không đúng cách sẽ gây nên những biến chứng nặng và nguy hiểm đến tính mạng và sức khỏe. Trẻ em sống trong khu dân cư đông đúc, không khí ngột ngạt, tù túng, không đảm bảo vệ sinh rất dễ mắc bệnh. Trẻ nhỏ từ 0 đến 6 tuổi thường có thể trạng và sức đề kháng yếu, trẻ béo phì, trẻ có sức miễn dịch yếu hay trẻ bị ung thư rất dễ bị cúm A vì virus dễ dàng tấn công và phát triển do hệ miễn dịch của trẻ rất kém. Những bé có tiếp xúc với người mắc cúm A cũng rất dễ mắc bệnh do sức đề kháng kém, rất dễ lây bệnh.\n\nCúm A phát triển rất nhanh, chỉ khoảng sau 1 đến 2 ngày trẻ sẽ bắt đầu xuất hiện các triệu chứng bệnh. Trẻ mắc cúm A thường có biểu hiện sốt nhẹ, đau đầu, cơ thể đau nhức, lờ đờ,... Bệnh nặng thêm một chút thì trẻ bắt đầu xuất hiện biểu hiện viêm họng, cổ đau rát, ho dai dẳng, khó thở, chảy nước mũi, tim đập nhanh,...\n\nMột số trường hợp khi bị nhiễm cúm A trẻ còn bị động kinh, cơ thể xuất hiện tình trạng co giật, nếu không kịp thời phát hiện và đêm đến bệnh viện để thăm khám rất dễ ảnh hưởng đến thần kinh.\n \nNgoài ra, trẻ mắc cúm A nặng còn xuất hiện nhiều biến chứng nguy hiểm khác như tiêu chảy kéo dài, suy hô hấp, viêm tai giữa.\n\nKhi phát hiện trẻ có những biểu hiện của bệnh cúm A bố mẹ cần đưa trẻ đến các cơ sở y tế để thăm khám và tiếp nhận các phương pháp điều trị. Cúm A có thể điều trị tại nhà, bố mẹ có thể chăm sóc trẻ tại nhà, làm đúng hướng dẫn và chỉ định của bác sĩ thì bệnh sẽ cải thiện tốt hơn. Bên cạnh các phương pháp điều trị của bác sĩ thì bố mẹ cần có phương pháp chăm sóc trẻ bị bệnh khoa học, giúp trẻ có một sức khỏe tốt, phòng chống lại các tác nhân gây bệnh, phục hồi sức khỏe nhanh hơn.\n\nĐể phòng cúm A cho trẻ bố mẹ nên đưa trẻ đến các trung tâm y tế dự phòng, nhờ bác sĩ tư vấn và tiêm phòng vắc xin chống cúm A. Tiêm phòng cúm A cho bé sẽ giúp trẻ có thể kháng lại sự xâm nhập của virus cúm A, phòng chống bệnh lây nhiễm. Phòng bệnh hơn chữa bệnh, tiêm vắc xin chống cúm A là cách tốt nhất bảo vệ trẻ khỏi bệnh.\n \nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trẻ em rất dễ mắc cúm do sức đề kháng kém. Bệnh cúm A ở trẻ do các virus thường gặp như cúm A/H3N2, A/H1N1, A/H5N1 gây ra. Bệnh có khả phát triển và l...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Nhi khoa",
      "Bệnh truyền nhiễm",
      "Virus"
    ]
  },
  {
    "title": "Ảnh hưởng của niêm mạc tử cung tới khả năng mang thai",
    "url": "https://www.youtube.com/watch?v=UAIhhT5RODc",
    "long_description": "Niêm mạc tử cung đóng vai trò rất quan trọng trong quá trình thụ thai và khả năng mang thai của mỗi người phụ nữ. Chính vì thế, niêm mạc tử cung dày hay niêm mạc tử cung mỏng đều có những ảnh hưởng nhất định việc mang thai.\n\nNiêm mạc tử cung còn được gọi là nội mạc tử cung, là lớp mô bao phủ toàn bộ bề mặt bên trong tử cung, đóng vai trò quan trọng với khả năng thụ thai và quá trình mang thai, dưới sự tác động của hormone sinh dục nữ, lớp niêm mạc tử cung dày lên tùy theo từng thời điểm cụ thể trong tháng. Niêm mạc tử cung dày lên chính là dấu hiệu chuẩn bị để cho trứng đã thụ tinh (nếu có) vào làm tổ.\n\nNếu trong chu kỳ kinh nguyệt không có sự thụ tinh diễn ra thì lớp nội mạc tử cung sẽ tự bong và gây chảy máu qua đường âm đạo hay còn gọi là hiện tượng hành kinh. Sau quá trình này, các tế bào ở lớp đáy sẽ lại bắt đầu phát triển để hình thành nên lớp niêm mạc mới trong chu kỳ kinh nguyệt tiếp theo.\n\nTrong trường hợp trứng thụ tinh về làm tổ tại tử cung thì  các hormone sản xuất trong thai kỳ sẽ tiếp tục tác động để làm lớp niêm mạc tử cung dày hơn và thay đổi cấu trúc sao cho phù hợp với sự phát triển của phôi và nhau thai. Chính vì thế, nếu niêm mạc tử cung dày quá hoặc trở nên bất thường thì quá trình thụ thai và khả năng mang thai cũng sẽ ảnh hưởng.\n\nẢnh hưởng của niêm mạc tử cung tới khả năng mang thai sẽ xảy ra khi: \n\nNiêm mạc tử cung mỏng quá (gây ra vấn đề về kinh nguyệt, nữ giới có niêm mạc tử cung mỏng hơn 6mm sau khi trứng được thụ tinh sẽ gây ra khó khăn trong việc bám vào thành tử cung của phôi thai), niêm mạc tử cung dày quá cũng sẽ có ảnh hưởng nhất định vì hiện tượng này làm mất cân bằng nội tiết tố và dẫn đến rong kinh, vô kinh thứ phát kéo dài.\n\nNiêm mạc tử cung dày bao nhiêu thì mang thai là thắc mắc được nhiều người quan tâm. Thông thường, niêm mạc tử cung dày trong khoảng từ 8 - 10 mm thì được coi là kích thước lý tưởng nhất cho sự thụ thai ở phụ nữ.\nCùng theo dõi tư vấn của ThS.BS Nguyễn Ngọc Chiến (Trung tâm Hỗ trợ sinh sản - Bệnh viện Đa khoa Quốc tế Vinmec Times City) về vấn đề này.\n\n-------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Niêm mạc tử cung đóng vai trò rất quan trọng trong quá trình thụ thai và khả năng mang thai của mỗi người phụ nữ. Chính vì thế, niêm mạc tử cung dày h...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "hỗ trợ sinh sản",
      "vô sinh",
      "hiếm muộn",
      "niêm mạc tử cung",
      "điều trị vô sinh",
      "thụ tinh ống nghiệm"
    ]
  },
  {
    "title": "Viêm tai giữa có gây thủng màng nhĩ không?",
    "url": "https://www.youtube.com/watch?v=F_Vhy3h-FYU",
    "long_description": "#viemtai #viemtaigiua\n\nViêm tai giữa thủng màng nhĩ là giai đoạn biến chứng của viêm tai giữa khi không được phát hiện và điều trị kịp thời. Ngoài ra, bệnh viêm tai giữa còn có thể khiến người bệnh bị liệt mặt, viêm tai xương chũm , thậm chí là viêm màng não, áp xe não....\n \nBệnh viêm tai giữa chia thành 3 thể lâm sàng sau: Viêm tai giữa ứ dịch, viêm tai giữa cấp mủ, viêm tai giữa cấp hoại tử. Người bệnh viêm tai giữa sẽ thường xuyên bị đau nhức tai, ù tai, cảm thấy khó chịu trong tai và mệt mỏi, giảm thính lực... Trong trường hợp tai xuất hiện mủ và mủ do viêm tai giữa không được xử lý sẽ gây ra tình trạng viêm tai giữa thủng màng nhĩ vô cùng nguy hiểm, ảnh hưởng nghiêm trọng đến khả năng nghe, nói.\n\nNgười bệnh bị viêm tai giữa mãn tính thủng nhĩ sẽ xuất hiện triệu chứng chảy mủ tai, nghe kém, khi soi tai sẽ thấy màng nhĩ bị thủng, hòm nhĩ ứ dịch, mô hạt bị viêm, polyp hòm nhĩ. Trường hợp này cần phải điều trị bằng thuốc kháng sinh uống hoặc loại nhỏ tai, đồng thời vệ sinh tai đúng cách để khống chế mô hạt viêm, bác sĩ có thể chỉ định phẫu thuật vá nhĩ giúp ngăn cản sự xâm nhập vi trùng vào hòm nhĩ và phục hồi sức nghe.\n\nBệnh viêm tai giữa rất dễ biến chứng thành viêm tai giữa thủng màng nhĩ nên người bệnh tuyệt đối không được chủ quan, ngay khi có biểu hiện bệnh thì cần đến bệnh viện để được bác sĩ chuyên khoa thăm khám và có phác đồ điều trị phù hợp, ngăn ngừa biến chứng xảy ra.\n \nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#viemtai #viemtaigiua\n\nViêm tai giữa thủng màng nhĩ là giai đoạn biến chứng của viêm tai giữa khi không được phát hiện và điều trị kịp thời. Ngoài ra,...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Hô hấp",
      "viêm tai giữa",
      "màng nhĩ",
      "tai mũi họng",
      "nhi khoa"
    ]
  },
  {
    "title": "Hướng dẫn dinh dưỡng cho bệnh nhân sau mổ ung thư vú",
    "url": "https://www.youtube.com/watch?v=bci1cV-s6C4",
    "long_description": "#uvu #ungthuvu #dinhduong\n\nSau khi chẩn đoán ung thư vú, người bệnh có xu hướng sẽ đánh giá lại quá trình thực hành dinh dưỡng và sức khỏe của họ. Hầu hết phụ nữ tin rằng họ phải thay đổi chế độ ăn uống để đảm bảo kết quả tốt sau mổ ung thư vú. Vậy ung thư vú ăn gì?\n\nTheo thống kê, ung thư vú là một trong những ung thư phổ biến nhất ở phụ nữ nhiều nước trên thế giới. Tại Việt Nam, theo GLOBOCAN 2018, có tổng 15.229 ca mắc ung thư vú, chiếm 20,6% ca mắc ung thư ở nữ giới. Dinh dưỡng ung thư vú cần tuân theo các nguyên tắc, tuy nhiên để thay đổi khẩu vị, giúp người bệnh cảm thấy ngon miệng hơn mà không ảnh hưởng đến khả năng phục hồi sức khỏe, các chuyên gia dinh dưỡng đã đưa ra một số lời khuyên về lựa chọn thực phẩm cho người bệnh sau mổ ung thư vú. Cụ thể:\n\nThực phẩm nên dùng sau mổ ung thư vú:\nProtein: Các loại thịt nạc, cá, trứng, sữa, tôm...\nGlucid: Gạo, miến, bún, bánh phở, các loại khoai củ...\nLipid: Các loại dầu thực vật có trong danh mục dinh dưỡng ung thư vú bao gồm Dầu đậu nành, dầu lạc, dầu vừng...\nNgười bệnh nên nhiều rau xanh, quả chín, rau quả nhiều chất xơ. Mỗi ngày nên ăn 400-500g rau; 200-400g quả chín. Nên lựa chọn nhiều rau họ cải: bông cải xanh, cải bắp, súp lơ...\nTăng cường bổ sung thực phẩm chứa nhiều omega-3 như cá hồi, dầu Oliu...trong thực đơn dinh dưỡng ung thư vú hàng ngày.\nSử dụng các thực phẩm giàu vitamin E, C, A, Selen có khả năng chống oxy hóa như: cà rốt, cà chua, rau ngót, rau muống…nên có trong thực đơn dinh dưỡng ung thư vú hàng ngày.\nNgười bệnh sau mổ ung thư vú cần ăn uống đầy đủ, cân đối, hợp lý. \nThực phẩm hạn chế dùng sau mổ ung thư vú:\nNgười bệnh hóa trị liệu điều trị ung thư vú nên hạn chế dùng các thực phẩm chứa nhiều acid béo no như: các món thịt nướng, thịt hun khói, các món xào, rán, quay...\n\nBên cạnh đó, người bệnh cũng nên hạn chế dùng các thực phẩm chế biến công nghiệp, đóng gói sẵn như đồ hộp, thịt nguội,...\n\nThực phẩm không nên dùng sau mổ ung thư vú:\n\nNhững thực phẩm người bệnh sau mổ ung thư vú không nên dùng là các loại dầu mỡ rán đi rán lại nhiều lần, các loại thức ăn bị nấm mốc như: lạc mốc, hạt bí, hạt dưa rang sẵn bị mốc... Ngoài ra, người bệnh cần kiêng tuyệt đối các chất kích thích như: rượu, bia, thuốc lá,...\n\nDựa vào các thực đơn dinh dưỡng ung thư vú kể trên, người bệnh cũng như người nhà chăm sóc có thể thay đổi các loại thực phẩm cũng như cách chế biến để đảm bảo người bệnh cảm thấy ngon miệng hơn. Điều trị bệnh ung thư là một quá trình lâu dài đòi hỏi người bệnh có một sức khỏe tốt, do đó một chế độ ăn uống phù hợp, đầy đủ dinh dưỡng và năng lượng là rất quan trọng giúp nâng cao sức khỏe, chất lượng sống cho cũng như tăng hiệu quả điều trị cho bệnh nhân ung thư vú. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #dinhduong\n\nSau khi chẩn đoán ung thư vú, người bệnh có xu hướng sẽ đánh giá lại quá trình thực hành dinh dưỡng và sức khỏe của họ. Hầu...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ung thư vú ăn gì",
      "dinh dưỡng ung thư vú",
      "mổ ung thư vú"
    ]
  },
  {
    "title": "Ăn khoai tây mọc mầm: Giao tính mạng cho tử thần!",
    "url": "https://www.youtube.com/watch?v=rH-HcTj9r1I",
    "long_description": "Khoai tây là thực phẩm giàu dinh dưỡng, quen thuộc trong căn bếp gia đình, tuy nhiên khi khoai tây quá già, có màng xanh, hoặc ăn khoai tây mọc mầm có thể gây ra ngộ độc khoai tây.\nNhiều người không biết khoai tây mọc mầm có ăn được không? Ăn khoai tây mọc mầm có sao không? Các chuyên gia dinh dưỡng cho biết, ngộ độc khoai tây nếu ăn với lượng ít có thể gây đau bụng, nôn mửa và tiêu chảy... Ngộ độc khoai tây mọc mầm nặng có thể gây ra các vấn đề thần kinh và tiêu hóa, thậm chí gây tử vong.\nTrong nội dung video, Tiến sĩ, Bác sĩ Hồ Thu Mai - Khoa Dinh dưỡng, Bệnh viện Đa khoa Quốc tế Vinmec sẽ đưa ra lời khuyên cho các bà nội trợ khi chọn lựa khoai tây và sử dụng khoai tây đúng cách để bảo vệ sức khỏe gia đình.\n---------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Khoai tây là thực phẩm giàu dinh dưỡng, quen thuộc trong căn bếp gia đình, tuy nhiên khi khoai tây quá già, có màng xanh, hoặc ăn khoai tây mọc mầm có...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "khoai tây mọc mầm",
      "vinmec",
      "Khoai tây",
      "Dinh dưỡng",
      "Ngộ độc thực phẩm",
      "Rối loạn tiêu hóa"
    ]
  },
  {
    "title": "Phát hiện và điều trị sớm sỏi tiết niệu",
    "url": "https://www.youtube.com/watch?v=kyYxZUDb1nE",
    "long_description": "Từ năm 2002 - 2011, số lượng bệnh nhân mắc sỏi thận đến điều trị tại các bệnh viện tăng lên nhanh chóng từ 43 nghìn người lên 70 nghìn trường hợp.\n \nNhận biết và phòng tránh được sỏi tiết niệu sẽ làm giảm bớt những tổn thất về sức khỏe cũng như chi phí y tế xã hội... Bác sĩ Hoàng Thọ, Bệnh viện Vinmec Times City đã chia sẻ về các phương pháp phòng bệnh, điều trị sỏi tiết niệu tiên tiến và rất hiệu quả hiện nay.\n\nBác sĩ Hoàng Thọ cũng khuyên người bị mắc sỏi tiết niệu và có nguy cơ cao bị sỏi tiết niệu chế độ ăn uống luyện tập và thăm định kỳ để có thể phát hiện sớm, điều trị sỏi tiết niệu.\n\n--------\nNhấn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nHệ thống bệnh viện: \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Từ năm 2002 - 2011, số lượng bệnh nhân mắc sỏi thận đến điều trị tại các bệnh viện tăng lên nhanh chóng từ 43 nghìn người lên 70 nghìn trường hợp.\n \nN...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "sỏi tiết niệu",
      "sỏi thận",
      "sỏi bàng quang",
      "thận tiết niệu",
      "điều trị sỏi tiết niệu",
      "tán sỏi",
      "vinmec"
    ]
  },
  {
    "title": "Chăm sóc trẻ bị sốt mọc răng",
    "url": "https://www.youtube.com/watch?v=rMikK5beF0Q",
    "long_description": "#sotmocrang #mocrang #sot\n\nCho đến hiện tại, vẫn chưa giải thích được nguyên nhân trẻ bị sốt mọc răng là gì, lý do là bởi cơ thể của mỗi đứa trẻ là khác nhau nên sẽ có phản ứng khác nhau, có thể sốt mọc răng hoặc cũng có thể không bị. Vậy dấu hiệu sốt mọc răng như thế nào?\n\nDưới đây là một số triệu chứng khi trẻ mọc răng:\n\nChảy nước dãi\nCằm và quanh miệng nổi ban\nBị ho, nổi cục ở lợi\nBé thích cắn\nBị đau, sưng nướu/lợi\nDễ cáu kỉnh và bú ít\nBị tiêu chảy, sốt mọc răng \nNgủ không ngon\nKéo tai, dùng tay chà vào má\n\nTrẻ bị sốt mọc răng là tình trạng sinh lý bình thường, cha mẹ cần đặc biệt quan tâm đến chế độ dinh dưỡng của trẻ, cho trẻ ăn thức ăn mềm để giảm bớt sự khó chịu, đau đớn trong quá trình ăn, nhai. Sau khi trẻ ăn xong nên sử dụng gạc mềm để vệ sinh răng miệng cho trẻ trong giai đoạn sốt mọc răng. Không nên áp dụng các mẹo trị sốt mọc răng cho bé theo phương pháp dân gian mà chưa có sự tư vấn từ bác sĩ.\n\nTrường hợp trẻ bị sốt mọc răng mà nhiệt độ cao quá, trẻ quấy khóc thì có thể cho trẻ dùng hạ sốt kết hợp chườm ấm để mạch máu ở da giãn da, hơi nước bay hơi giúp giảm nhiệt cơ thể.\n\nNgoài ra, cha mẹ có thể áp dụng mẹo trị sốt mọc răng cho bé hay đúng hơn là cách chăm sóc khiến bé sẽ thoải mái, dễ chịu hơn trong giai đoạn mọc răng:\n\nĐừng cố ép bé ăn nhiều mà cách tốt nhất là chia nhỏ bữa ăn của bé và cho bé ăn các loại thức ăn mềm như cháo hạt để kích thích răng bé mọc nhanh hơn, việc nhai cũng làm bé thoải mái, không gây đau đớn khi sốt mọc răng.\nDành thời gian trò chuyện, an ủi, ôm ấp yêu thương bé nhiều hơn vào thời điểm trẻ bị sốt mọc răng.\n\nKhi mọc răng, ngoài biểu hiện sốt mọc răng thì nhiều bé bị đi ngoài nhiều lần từ 3 – 6 ngày. Vì vậy mẹ cần cho bé uống thật nhiều nước để bù vào lượng nước đã mất đi.\n\nThường xuyên làm sạch răng của bé bằng một miếng gạc nhỏ được làm ẩm, mềm chà lưỡi và răng bé một cách nhẹ nhàng.\n\nDùng tay để mát-xa nhẹ nướu răng để bé đỡ đau nhức khi bị sốt mọc răng. \nGiảm nhẹ cơn đau của bé bằng cách thu hút bé vào một hoạt động, trò chơi mà bé yêu thích như nghe nhạc, chơi đồ chơi mới...\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sotmocrang #mocrang #sot\n\nCho đến hiện tại, vẫn chưa giải thích được nguyên nhân trẻ bị sốt mọc răng là gì, lý do là bởi cơ thể của mỗi đứa trẻ là kh...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "mẹo trị sốt mọc răng cho bé",
      "trẻ bị sốt mọc răng",
      "sốt mọc răng",
      "sốt mọc răng như thế nào"
    ]
  },
  {
    "title": "Huyết tương giàu tiểu cầu (PRP) chữa đau cơ xương khớp",
    "url": "https://www.youtube.com/watch?v=OpirIwpSnko",
    "long_description": "#huyettuong #prp #coxuongkhop \n\nBệnh viện Đa khoa Quốc tế Vinmec Times City đã áp dụng phương pháp tiêm huyết tương giàu tiểu cầu điều trị các bệnh cơ xương khớp, trong đó có thoái hóa khớp và chấn thương thể thao. \n\nĐây là phương pháp an toàn với bệnh nhân viêm khớp, giúp chấm dứt cơn đau nhanh và bền vững. Dưới hướng dẫn của máy siêu âm cho phép xác định chính xác vị trí tổn thương, bác sĩ Vinmec đã tiêm PRP điều trị thành công cho hàng trăm trường hợp viêm khớp, đem lại sự thay đổi rõ rệt trong cuộc sống người bệnh.\n\nGS.TS.BS Philippe Macaire - Giám đốc Khối gây mê giảm đau, Bệnh viện Đa khoa Quốc tế Vinmec Times City đã chia sẻ và trực tiếp thực hiện kỹ thuật tiêm.\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nHệ thống bệnh viện: \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#huyettuong #prp #coxuongkhop \n\nBệnh viện Đa khoa Quốc tế Vinmec Times City đã áp dụng phương pháp tiêm huyết tương giàu tiểu cầu điều trị các bệnh cơ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "cơ xương khớp",
      "vinmec",
      "huyết tương giàu tiểu cầu",
      "prp",
      "thoái hóa khớp",
      "chấn thương thể thao"
    ]
  },
  {
    "title": "Đặt Stent chuyển hướng dòng chảy điều trị phình mạch não",
    "url": "https://www.youtube.com/watch?v=gcn12N0WuKY",
    "long_description": "Phình mạch não là tình trạng mạch máu não bị phồng lên dưới áp lực của dòng máu có thể gây vỡ túi phình. Dụng cụ stent làm thay đổi chiều dòng máu chảy vào túi phình, một dây hỗ trợ đưa ống thông lên, stent sẽ được đưa lên bên trong ống thông này. Dụng cụ stent sẽ mở ra và che kín cổ túi phình. Dòng máu chảy vào túi phình sẽ giảm đi, theo thời gian túi phình sẽ xẹp xuống. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Phình mạch não là tình trạng mạch máu não bị phồng lên dưới áp lực của dòng máu có thể gây vỡ túi phình. Dụng cụ stent làm thay đổi chiều dòng máu chả...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Vỡ túi phình",
      "Phình mạch não",
      "Đặt stent điều trị phình mạch não"
    ]
  },
  {
    "title": "Đặt Stent chuyển hướng dòng chảy điều trị phình mạch não",
    "url": "https://www.youtube.com/watch?v=gcn12N0WuKY",
    "long_description": "Phình mạch não là tình trạng mạch máu não bị phồng lên dưới áp lực của dòng máu có thể gây vỡ túi phình. Dụng cụ stent làm thay đổi chiều dòng máu chảy vào túi phình, một dây hỗ trợ đưa ống thông lên, stent sẽ được đưa lên bên trong ống thông này. Dụng cụ stent sẽ mở ra và che kín cổ túi phình. Dòng máu chảy vào túi phình sẽ giảm đi, theo thời gian túi phình sẽ xẹp xuống. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Phình mạch não là tình trạng mạch máu não bị phồng lên dưới áp lực của dòng máu có thể gây vỡ túi phình. Dụng cụ stent làm thay đổi chiều dòng máu chả...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Vỡ túi phình",
      "Phình mạch não",
      "Đặt stent điều trị phình mạch não"
    ]
  },
  {
    "title": "Bệnh lupus ban đỏ có chữa được không?",
    "url": "https://www.youtube.com/watch?v=DqzKy9DYl7c",
    "long_description": "Nhiều người khi được chẩn đoán vẫn không biết được lupus ban đỏ là bệnh gì hay lupus ban đỏ có chữa được không? Việc không có kiến thức về căn bệnh này sẽ ảnh hưởng rất nhiều đến nhận biết và chẩn đoán.\n\nLupus ban đỏ là một căn bệnh tự miễn mạn tính, không rõ nguyên nhân, bệnh gây tổn thương nhiều cơ quan trong cơ thể. Với trường hợp nặng, bệnh có thể đe dọa tới tính mạng của bệnh nhân. Bệnh lupus ban đỏ hệ thống không thể điều trị khỏi hoàn toàn, song có thể kiểm soát được bệnh nếu điều trị đúng cách. Trong đợt cấp của bệnh, bệnh nhân cần được nghỉ ngơi, đồng thời vẫn cần có một chế độ vận động hợp lý nhằm tránh tình trạng teo cơ, cứng khớp.\n\nLupus ban đỏ được chia thành 2 thể chính là: lupus ban đỏ dạng đĩa và lupus ban đỏ hệ thống, Lupus ban đỏ hệ thống là một bệnh thường gặp trong các bệnh lý tự miễn. Nguyên nhân của bệnh lupus nói riêng và các bệnh lý tự miễn nói chung là do cơ thể có những sai lệch về đáp ứng miễn dịch, dẫn đến hệ miễn dịch chống lại chính những cơ quan trong cơ thể. \n\nTriệu chứng của bệnh lupus ban đỏ là: Mệt mỏi, sốt dai dẳng, nổi ban đỏ, mọc dày từng mảng đỏ trên da, ban nhạy cảm với ánh nắng, rụng tóc, loét miệng và mũi, đau khớp, cứng khớp và phù, khó thở, đau ngực, khô mắt, thiếu máu, giảm bạch cầu, tổn thương trên tim, phổi, thận, não, hệ thần kinh, sinh sản,... với các biểu hiện đặc trưng ở các cơ quan.\n\nCác loại thuốc được sử dụng trong điều trị bệnh lupus ban đỏ hệ thống gồm có:\n\nThuốc chống viêm, giảm đau không steroid như: Ibuprofen, Aspirin, Naproxen, Nimesulide,... Các thuốc này có hiệu quả tốt với các triệu chứng lupus ban đỏ ở cơ và khớp, tuy nhiên lại có tác dụng phụ là dễ gây viêm loét dạ dày tá tràng nên phải uống khi ăn no.\n\nThuốc corticosteroid có tác dụng chống viêm mạnh hơn, song cũng có nhiều tác dụng phụ hơn nhóm thuốc trên. Thuốc chỉ được dùng trong trường hợp bệnh lupus ban đỏ nặng, đã có tổn thương nội tạng. Các tác dụng phụ của thuốc thường gặp đó là: gây viêm loét dạ dày tá tràng, loãng xương, rạn da, tăng đường máu, tăng nguy cơ nhiễm trùng, ức chế tuyến thượng thận,... Vì vậy, thuốc điều trị lupus ban đỏ này được chỉ định uống một lần sau bữa sáng.\n\nThuốc chống sốt rét như Hydroxychloroquine, Chloroquine có tác dụng tốt với các tổn thương ở da và khớp.\n\nCác loại thuốc ức chế miễn dịch như Cyclophosphamide (Endoxan), Azathioprine (Imuran), Cyclosporine (Sandimmun),... có rất nhiều tác dụng phụ nguy hiểm. Do đó chỉ sử dụng trong trường hợp bệnh lupus ban đỏ nặng, bệnh nhân không đáp ứng với Corticosteroid đơn thuần.\nNgoài việc áp dụng các phác đồ điều trị lupus ban đỏ của bác sĩ, bệnh nhân cần chú ý:\n\nCần có một cuộc sống lành mạnh, tránh bị sang chấn tâm lý, chăm chỉ vận động.\n\nCần tránh tối đa tia tử ngoại trong ánh nắng mặt trời, bởi nó thường làm khởi phát hoặc làm nặng thêm các đợt cấp của bệnh.\n\nTuyệt đối không được dừng thuốc đột ngột, đặc biệt là các thuốc corticosteroid, bởi việc làm này cũng là nguyên nhân gây ra đợt cấp của bệnh.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Nhiều người khi được chẩn đoán vẫn không biết được lupus ban đỏ là bệnh gì hay lupus ban đỏ có chữa được không? Việc không có kiến thức về căn bệnh nà...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "lupus ban đỏ có chữa được không",
      "bệnh lupus ban đỏ",
      "lupus ban đỏ là bệnh gì",
      "lupus ban đỏ"
    ]
  },
  {
    "title": "Tư vấn: Nhận biết và xử lý trào ngược dạ dày thực quản ở trẻ",
    "url": "https://www.youtube.com/watch?v=IFGoMlxoTo8",
    "long_description": "Bệnh trào ngược dạ dày thực quản ở trẻ (hay còn gọi là triệu chứng nôn trớ kéo dài) là hiện tượng thường gặp trong những tháng đầu đời của trẻ (đặc biệt là trẻ sơ sinh). Có đến 2⁄3 trẻ sơ sinh gặp phải tình trạng này, tuy nhiên, đa phần sẽ tự khỏi khi 1 tuổi.\n\nTrào ngược dạ dày thực quản là tình trạng thức ăn từ dạ dày trào trở lại lên thực quản. Đây là một tình trạng thường gặp ở trẻ sơ sinh, trẻ em và cả người lớn. Trào ngược thực quản dạ dày ở trẻ sơ sinh có thể là sinh lý khi không ảnh hưởng đến sinh hoạt và sức khỏe của trẻ hoặc là bệnh lý khi gây ra các biến chứng như suy dinh dưỡng, viêm thực quản và biến chứng lên đường hô hấp.\n\nCùng nghe tư vấn của GS Nguyễn Thanh Liêm về nhận biết và cách xử lý trào ngược dạ dày thực quản ở trẻ em.\n\nGS Nguyễn Thanh Liên là Viện trưởng Viện Nghiên cứu tế bào gốc và công nghệ gen Vinmec, chuyên gia hàng đầu về ngoại nhi. Xem thêm thông tin về GS Nguyễn Thanh Liêm tại: \nhttps://www.vinmec.com/vi/danh-sach/bac-si/nguyen-thanh-liem-50989/tu-ky-bai-nao\nXem thêm thông tin về bệnh trào ngược dạ dày thực quản ở trẻ em tại:\nhttps://www.vinmec.com/vi/benh/trao-nguoc-da-day-thuc-quan-o-tre-em-3017/\n\n---------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh trào ngược dạ dày thực quản ở trẻ (hay còn gọi là triệu chứng nôn trớ kéo dài) là hiện tượng thường gặp trong những tháng đầu đời của trẻ (đặc bi...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Vinmec",
      "GS Nguyễn Thanh Liêm",
      "Trào ngược dạ dày",
      "Trào ngược dạ dày thực quản",
      "Trào ngược dạ dày thực quản ở trẻ",
      "Tiêu hóa"
    ]
  },
  {
    "title": "Những điều cần biết về bệnh cao huyết áp",
    "url": "https://www.youtube.com/watch?v=7fWsRAJUiF0",
    "long_description": "Bệnh cao huyết áp được xem như “kẻ giết người thầm lặng” vì toàn bộ tiến triển của bệnh diễn ra trong âm thầm không có triệu chứng. Hiện nay tại Việt Nam có khoảng 12 triệu người mắc bệnh cao huyết áp, nghĩa là trung bình cứ 5 người trưởng thành thì có 1 người mắc bệnh. Năm 2016, tỷ lệ này ở mức báo động đỏ với hơn 40% người lớn bị tăng huyết áp..\nĐa phần các dấu hiệu cao huyết áp đều khá mờ nhạt. Trên thực tế, hầu hết các bệnh nhân tăng huyết áp đều không thể nhận thấy bất kỳ một dấu hiệu hoặc triệu chứng rõ ràng nào, mặc dù bệnh đã tiến triển khá nghiêm trọng. Một số ít bệnh nhân bị tăng huyết áp có thể biểu hiện một số triệu chứng thoáng qua như đau đầu, khó thở, hoặc hiếm hơn là chảy máu cam.\nTăng huyết áp là một bệnh lý mạn tính suốt đời. Do đó những vấn đề như Cao huyết áp nên ăn gì? cao huyết áp uống gì? thuốc chữa bệnh cao huyết áp… là điều mà người bệnh cần quan tâm. \nĐể tìm hiểu thêm về chữa bệnh cao huyết áp, hãy cùng theo dõi nội dung Video để biết cách nhận diện, xử lý cũng như phòng bệnh cao huyết áp hiệu quả.\n---------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh cao huyết áp được xem như “kẻ giết người thầm lặng” vì toàn bộ tiến triển của bệnh diễn ra trong âm thầm không có triệu chứng. Hiện nay tại Việt ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh cao huyết áp",
      "benh cao huyet ap",
      "huyết áp cao",
      "điều trị tăng huyết áp",
      "dieu tri tang huyet ap",
      "Vinmec",
      "Tăng huyết áp",
      "Huyết áp",
      "Tim mạch",
      "Đột quỵ",
      "Tai biến mạch máu não"
    ]
  },
  {
    "title": "Bị tim bẩm sinh: Khi nào không phải mổ?",
    "url": "https://www.youtube.com/watch?v=jGccXkem2Oc",
    "long_description": "Theo thống kê, dị tật tim bẩm sinh gặp ở khoảng 1% trẻ sơ sinh. Hầu hết những trường hợp bị dị tật tim bẩm sinh ở thai nhi được sinh ra có thể sống được đến tuổi trưởng thành, trong đó đa số đều chưa biết rõ nguyên nhân. Một số có thể do di truyền, do mẹ bị nhiễm virus hay sử dụng rượu, ma túy trong thời gian mang thai.\n\nBệnh tim bẩm sinh ở thai nhi là tình trạng tim có những dị dạng từ khi còn trong bào thai. Cấu trúc tim bị khiếm khuyết khiến cho hoạt động lẫn chức năng của tim bị ảnh hưởng, quá trình tuần hoàn máu của cơ thể cũng hoạt động bất thường. \n\nBệnh tim bẩm sinh ở thai nhi được xếp vào dạng dị tật bẩm sinh phổ biến thường gặp nhất, đồng thời đây cũng là một trong những nguyên nhân hàng đầu gây tử vong trong các ca dị tật bẩm sinh. \n\nVới sự phát triển của y học hiện đại, ngày nay bệnh tim bẩm sinh ở thai nhi có thể được phát hiện thông qua kỹ thuật siêu âm ở tuần thai thứ 18. Theo nghiên cứu, tim bẩm sinh ở thai nhi có thể do một số nguyên nhân:\n\nDo di truyền\n\nDo nhiễm độc thai\n\nMẹ nhiễm bệnh trong thời gian mang thai ‌\n\nPhẫu thuật tim bẩm sinh hay mổ tim bẩm sinh là phương pháp điều trị thường được chỉ định, tuy nhiên, cũng có trường hợp bệnh nhi không cần phải mổ tim bẩm sinh mà điều trị theo phác đồ khác như ‌thông‌ ‌tim‌ ‌can‌ ‌thiệp‌ ‌qua‌ ‌da‌ ‌giúp‌ ‌tránh‌ ‌được‌ ‌cuộc‌ ‌mổ‌ ‌trên‌ ‌tim‌ ‌hở‌ ‌mà‌ ‌vẫn‌ ‌cho‌ ‌kết‌ ‌quả‌ ‌tương‌ ‌tự.‌ ‌Những‌ ‌thông‌ ‌tim‌ ‌can‌ ‌thiệp‌ ‌thường‌ ‌được‌ ‌sử‌ ‌dụng‌ ‌như:‌ ‌\n\nXé‌ ‌vách‌ ‌liên‌ ‌nhĩ;‌ ‌\n\nNong‌ ‌van‌ ‌tim‌ ‌bị‌ ‌hẹp;‌ ‌\n\nNong‌ ‌mạch‌ ‌máu‌ ‌bị‌ ‌hẹp;‌ ‌\n\nĐóng‌ ‌thông‌ ‌liên‌ ‌nhĩ,‌ ‌thông‌ ‌liên‌ ‌thất.‌ ‌\n\nKhi‌ ‌tổn‌ ‌thương‌ ‌từ‌ ‌bào‌ ‌thai‌ ‌quá‌ ‌nặng‌ ‌nề‌ ‌thì‌ ‌trẻ‌ ‌cần‌ ‌được‌ ‌phẫu‌ ‌thuật‌ tim bẩm sinh ‌càng‌ ‌sớm‌ ‌càng‌ ‌tốt‌ ‌gồm‌ ‌có‌:\n\nPhẫu‌ ‌thuật‌ ‌tim‌ ‌bẩm sinh kín,‌ ‌áp‌ ‌dụng‌ ‌trong‌:\n\nCắt‌ ‌ống‌ ‌thông‌ ‌trong‌ ‌bệnh‌ ‌lý‌ ‌còn‌ ‌ống‌ ‌động‌ ‌mạch;‌ ‌\n\nPhẫu‌ ‌thuật‌ ‌cầu‌ ‌nối‌ ‌chủ‌ ‌-‌ ‌phổi;‌ ‌\n\nThắt‌ ‌vòng‌ ‌động‌ ‌mạch‌ ‌phổi‌ ‌và‌ ‌phẫu‌ ‌thuật‌ ‌tim‌ ‌hở‌ ‌ ‌\n\nPhẫu‌ ‌thuật‌ ‌tim‌ ‌bẩm sinh hở,‌ ‌áp‌ ‌dụng‌ ‌trong‌: ‌\n\nCác‌ ‌bệnh‌ ‌như‌ ‌thông‌ ‌liên‌ ‌thất,‌ ‌thông‌ ‌liên‌ ‌nhĩ,‌ ‌thông‌ ‌sàn‌ ‌nhĩ‌ ‌thất,‌ ‌cửa‌ ‌sổ‌ ‌chủ‌ ‌phổi‌ ‌\n\nPhẫu‌ ‌thuật‌ ‌chuyển‌ ‌gốc‌ ‌động‌ ‌mạch,‌ ‌phẫu‌ ‌thuật‌ ‌Mustard‌ ‌hoặc‌ ‌Senning‌ ‌để‌ ‌sửa‌ ‌chữa‌ ‌đảo‌ ‌gốc‌ ‌động‌ ‌mạch‌ ‌tại‌ ‌tầng‌ ‌nhĩ‌ ‌\n\nPhẫu‌ ‌thuật‌ ‌những‌ ‌bệnh‌ ‌tim‌ ‌có‌ ‌một‌ ‌thất‌ ‌duy‌ ‌nhất‌ ‌hoặc‌ ‌một‌ ‌thất‌ ‌chức‌ ‌năng‌ ‌\nSau mổ tim bẩm sinh, một số bệnh ‌có‌ ‌thể‌ ‌chữa‌ ‌khỏi‌ ‌hoàn‌ ‌toàn‌ ‌như‌ ‌thông‌ ‌liên‌ ‌thất,‌ ‌thông‌ ‌liên‌ ‌nhĩ,‌ ‌tứ‌ ‌chứng‌ ‌Fallot,‌ ‌còn‌ ‌ống‌ ‌động‌ ‌mạch,hẹp‌ ‌eo‌ ‌động‌ ‌mạch‌ ‌chủ,‌ ‌chuyển‌ ‌vị‌ ‌đại‌ ‌động‌ ‌mạch...‌ ‌Một‌ ‌số‌ ‌bệnh‌ ‌chỉ‌ ‌có‌ ‌thể‌ ‌chữa‌ ‌tạm‌ ‌thời‌ ‌như‌ ‌tim‌ ‌một‌ ‌thất,‌ ‌thiểu‌ ‌sản‌ ‌thất,‌ ‌các‌ ‌bệnh‌ ‌tim‌ ‌bẩm‌ ‌sinh‌ ‌phức‌ ‌tạp.‌ ‌\n\nTim bẩm sinh ở thai nhi là dị tật thường gặp nhất và là nguyên nhân gây tử vong hàng đầu trong số các dị tật bẩm sinh. Ngày nay với những tiến bộ trong chẩn đoán và điều trị đã làm tăng đáng kể tỷ lệ sống của những trường hợp tim bẩm sinh phức tạp, tuy nhiên, bệnh cần được chẩn đoán sớm và điều trị kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Theo thống kê, dị tật tim bẩm sinh gặp ở khoảng 1% trẻ sơ sinh. Hầu hết những trường hợp bị dị tật tim bẩm sinh ở thai nhi được sinh ra có thể sống đư...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "mổ tim bẩm sinh",
      "phẫu thuật tim bẩm sinh",
      "tim bẩm sinh ở thai nhi"
    ]
  },
  {
    "title": "Livestream: Cách dự phòng và điều trị cúm hiệu quả",
    "url": "https://www.youtube.com/watch?v=Zivv9VEXHOU",
    "long_description": "Bệnh cúm a có thực sự nguy hiểm? Khi nào thì người bị bệnh cúm a có thể điều trị ở nhà hoặc cần đi viện?\nNhững câu hỏi như vậy đang được nhiều người đặt ra giữa lúc số người mắc bệnh cúm a tăng ngày càng cao.\n\nCúm a ở trẻ em, phụ nữ có thai, người già, người có hệ miễn dịch kém lại càng nguy hiểm, trong video này Giáo sư Phạm Nhật An sẽ giải thích rõ những biến chứng mà cúm a có thể gây ra trên những đối tượng có nguy cơ cao mắc cúm a này. Chữa bệnh cúm a không hề khó, nhưng cũng cần rất thận trọng. Bạn sẽ hiểu hơn về những cách trị bệnh cúm a tại buổi tư vấn này.\n \nNhưng đừng để bị bệnh rồi mới lo chữa, phòng ngừa cúm a là biện pháp cần thiết, vì Việt nam là nước có khí hậu ẩm, điều kiện thuận lợi để bệnh cúm a phát triển. Vì thế ai cũng có thể mắc cúm vào bất kỳ thời điểm nào. \n\nTham khảo thêm thông tin bác sĩ Vinmec nói về vắc xin cúm tại đây:\nhttps://www.youtube.com/watch?v=O8LutwD_gbc&t=18s.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh cúm a có thực sự nguy hiểm? Khi nào thì người bị bệnh cúm a có thể điều trị ở nhà hoặc cần đi viện?\nNhững câu hỏi như vậy đang được nhiều người đ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Bệnh truyền nhiễm",
      "Virus"
    ]
  },
  {
    "title": "Hướng dẫn sơ cứu ngộ độc rượu",
    "url": "https://www.youtube.com/watch?v=r_Oe8omj45Q",
    "long_description": "#vinmec #ngodocruou\n\nViệc ngộ độc rượu rất dễ xảy ra, nhất là ngộ độc rượu ngày tết. Chúng ta dự tiệc ở nhiều nơi, uống nhiều loại rượu khác nhau. Nhiều người không phần biệt được đâu là say rượu, đâu là ngộ độc rượu? Vì vậy, họ lâm vào tình trạng nguy hiểm. \nMột số biểu hiện khi bị ngộ độc rượu: Đau đầu, chóng mặt, hoa mắt, buồn nôn, đi không vững,....Khi gặp phải những triệu chứng trên, người bệnh cần nghỉ ngơi, đặc biệt không được tham gia giao thông. Những thực phẩm giúp giải rượu: nước gừng đường, nước chanh đường giúp bổ sung năng lượng, tỉnhh táo giải tỏa cơn say rượu.\nVới những trường hợp nặng hơn: nôn nhiều, hôn mê, đau đầu liên tục,..... người bệnh cần được đưa đến cơ sở y tế kịp thời. Trong quá trình đưa tới bệnh viện, người nhà có thể sơ cứu bằng cách cho nạn nhân nằm trong tư thế nghiêng an toàn để tránh nôn sặc, chèn ép đường thở.\nKhông nên cho nạn nhân ăn uống gì khi đang trong tình trạng hôn mê sâu do ngộ độc rượu vì có thể gây nôn sặc dẫn tới suy hô hấp gây nguy hiểm tính mạng.\nTrong video này, bạn sẽ được bác sĩ Vinmec hướng dẫn các sơ cứu tại nhà cho người bị ngộ độc rượu!\n\nĐăng ký kênh để xem được nhiều video có ích cho việc bảo vệ sức khỏe hơn.\nTruy cập http://vinmec.com để biết thêm nhiều thông tin y tế hữu ích\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ngodocruou\n\nViệc ngộ độc rượu rất dễ xảy ra, nhất là ngộ độc rượu ngày tết. Chúng ta dự tiệc ở nhiều nơi, uống nhiều loại rượu khác nhau. Nhi...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "say rượu",
      "ngộ độc rượu",
      "Sơ cứu ngộ độc rượu",
      "Thực phẩm giải rượu"
    ]
  },
  {
    "title": "Sốt mọc răng ở trẻ khi nào đáng ngại?",
    "url": "https://www.youtube.com/watch?v=ZrQc4VnejkQ",
    "long_description": "#sotmocrang #mocrang #sot\n\nSốt mọc răng ở trẻ thường xảy ra trong giai đoạn trẻ mọc răng, một số trẻ có thể bị sốt, tuy nhiên, không phải trẻ nào cũng bị sốt khi mọc răng. Sốt mọc răng ở trẻ sơ sinh thường nhẹ và không kéo dài, kèm theo các dấu hiệu: Chảy nước dãi, hay gặm đồ vật xung quanh, ngứa nướu, cằn nhằn, quấy khóc,...Bé sốt mọc răng sẽ không có triệu chứng chảy mũi, hắt hơi, đau họng…Tuy nhiên, sốt trẻ em thì cha mẹ cũng không nên chủ quan, cha mẹ nên đưa trẻ đến bệnh viện nếu trẻ sốt kéo dài.\n\nBé sốt mọc răng thường không cần hạ sốt vì chỉ sốt nhẹ, tuy nhiên, cha mẹ cần chú ý chăm sóc, vệ sinh răng miệng cho trẻ trong giai đoạn này vì khi mọc răng trẻ sẽ thấy đau, nướu/lợi sưng lên và quấy khóc. Có thể sử dụng thuốc giảm đau đơn thuần trong giai đoạn sốt mọc răng ở trẻ để giúp trẻ dễ chịu hơn. \n\nChế độ dinh dưỡng giai đoạn sốt mọc răng ở trẻ sơ sinh đóng vai trò rất quan trọng, cha mẹ nên cho trẻ ăn thức ăn lỏng, sau khi ăn xong nên vệ sinh răng miệng bằng cách dùng gạc mềm lau nhẹ răng miệng cho trẻ.\n\nBé sốt mọc răng thường chỉ sốt 1 - 2 ngày, nếu sốt trẻ em trên 3 ngày thì chắc chắn không phải sốt mọc răng, bác sĩ sẽ thận trọng khi chẩn đoán, chỉ khi không tìm được nguyên nhân nào khác mà chỉ có các triệu chứng sốt mọc răng ở trẻ thì.\n\nNếu sốt mọc răng ở trẻ sơ sinh đơn thuần thì không cần đi khám, trừ trường hợp trẻ quá quấy khóc, bỏ ăn...thì cần đưa trẻ đi khám để loại trừ các bệnh lý khác.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sotmocrang #mocrang #sot\n\nSốt mọc răng ở trẻ thường xảy ra trong giai đoạn trẻ mọc răng, một số trẻ có thể bị sốt, tuy nhiên, không phải trẻ nào cũng...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "sốt mọc răng ở trẻ",
      "sốt mọc răng ở trẻ sơ sinh",
      "sốt trẻ em",
      "bé sốt mọc răng"
    ]
  },
  {
    "title": "Dấu hiệu con bạn bị trầm cảm tuổi học đường",
    "url": "https://www.youtube.com/watch?v=oyfIaE6u3DU",
    "long_description": "#vinmec #stress #tramcam #benhtramcam #tuki \n\nThực tế có rất nhiều bậc cha mẹ còn mơ hồ về căn bệnh trầm cảm tuổi học đường hay trầm cảm là bệnh như thế nào. Điều này vô tình khiến cho việc nhận biết các dấu hiệu và điều trị trở nên khó khăn hơn. \n\nLứa tuổi học đường là lứa tuổi luôn có những bất thường trong tính cách, hành vi, khi gặp phải các vấn đề không mấy tích cực thì rất có thể bắt đầu cho chứng bệnh trầm cảm tuổi học đường, trầm cảm ở người trẻ.\n\nNguyên nhân chính dẫn đến bệnh trầm cảm tuổi học đường là do áp lực trong việc học hành hay các vấn đề gia đình, cám dỗ xã hội, nghiện game hoặc lạm dụng các chất kích thích. \n\nDấu hiệu mắc trầm cảm tuổi học đường mà bất kỳ bậc cha mẹ nào cũng cần phải biết chính là:\n\nThường xuyên cảm thấy cáu giận: Khi cảm thấy chán nản, trẻ thường có xu hướng trở nên nóng tính và thể hiện sự tức giận bằng cách la hét, đập cửa hay những điều tương tự, đây cũng là 1 trong các dấu hiệu của bệnh trầm cảm tuổi học đường.\n\nCảm thấy vô dụng hay không có giá trị: Luôn thấy cuộc sống của mình vô vị, chẳng có giá trị nào chính là dấu hiệu cho thấy trẻ đang hướng tới thế giới đen tối của trầm cảm.\n\nCảm thấy buồn mà không hề có lý do: Phụ huynh thấy con mình ảm đạm, trầm lắng mà không có lý do chính đáng. Tần suất xảy ra ngày một thường xuyên hơn, thì đây là lúc cần dành nhiều thời gian tìm hiểu và giúp đỡ con vượt qua.\n\nThói quen ngủ thay đổi: Một dấu hiệu quan trọng của bệnh trầm cảm tuổi học đường là sự thay đổi mạnh mẽ trong kiểu ngủ và thói quen ngủ. Trẻ có thể ngủ quá nhiều hoặc ngủ quá ít.\n\nTrở nên thèm ăn: Một số thanh thiếu niên tự đối phó với trầm cảm ở trẻ và căng thẳng bằng cách ăn uống quá mức. Mặc dù, một số chỉ dừng lại ở việc ăn nhưng bố mẹ cũng cần thận trọng.\n\nMất hứng thú trong công việc, sở thích\n\nLuôn cảm thấy mệt mỏi\n\nCó thái độ thù địch đối với cha mẹ và xã hội: Thù địch quá mức hay nổi loạn có thể là một chiến lược đối phó với sự chán nản của trẻ ở lứa tuổi học đường. Vì vậy, thay vì trừng phạt, phụ huynh nên cố gắng quan tâm, chia sẻ với con hơn và tìm hiểu những lý do thực sự đằng sau những hành vi như vậy.\n\nThích ở một mình: Mỗi đứa trẻ nói chung đều thấy thích khi được tôn trọng sự riêng tư. Nhưng nếu trẻ tự tách mình ra khỏi bạn bè và gia đình thì đó là một dấu hiệu cho thấy chúng đang cần giúp đỡ.\n\nBị ám ảnh bởi việc tự tử hay cái chết: Nếu cuộc trò chuyện của trẻ xoay quanh cảm xúc của cái chết hoặc tự sát, thì đừng xem nhẹ việc này và hành động nhanh chóng vì đây chính là dấu hiệu cảnh báo bệnh trầm cảm tuổi học đường.\n\nTrầm cảm ở trẻ là một bệnh lý liên quan đến tâm trí và cơ thể, có thể ảnh hưởng nghiêm trọng tới sức khỏe và chất lượng cuộc sống. Vì thế khi thấy các triệu chứng trầm cảm ở trẻ cần đi khám chuyên khoa sớm nhất để được điều trị bằng thuốc và các liệu pháp tâm lý phù hợp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #stress #tramcam #benhtramcam #tuki \n\nThực tế có rất nhiều bậc cha mẹ còn mơ hồ về căn bệnh trầm cảm tuổi học đường hay trầm cảm là bệnh như t...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "trầm cảm tuổi học đường",
      "trầm cảm ở người trẻ",
      "trầm cảm",
      "trầm cảm là bệnh như thế nào"
    ]
  },
  {
    "title": "Thai quá ngày dự sinh có nguy hiểm? Phải làm thế nào?",
    "url": "https://www.youtube.com/watch?v=uIuf2apTbOU",
    "long_description": "#vinmec #mangthai #chamsocconyeu \n\nNgày dự sinh là ngày mà bác sĩ dự đoán là em bé sẽ chào đời, được xác định dựa trên ngày đầu tiên trong chu kỳ kinh nguyệt cuối cùng của sản phụ. Thai quá ngày dự sinh có thể dẫn đến vấn đề sức khỏe nghiêm trọng ở thai nhi. Thai quá ngày dự sinh là trường hợp bà bầu mang thai kéo dài hơn 40 tuần mà vẫn chưa có dấu hiệu sinh. Thai quá ngày dự sinh tưởng chừng như bình thường nhưng thực tế có thể ảnh hưởng rất lớn đến sức khỏe của thai nhi. Vậy thai quá ngày dự sinh phải làm sao?\n\nVới những thai phụ thai quá ngày dự sinh thì từ 40 tuần 6 ngày thì cần nhập viện để theo dõi, bác sĩ sẽ có những chỉ định thích hợp để phù hợp với tình trạng thai kỳ lúc đó.\n\nTrường hợp thai quá ngày chưa chuyển dạ thì cần đi khám đầy đủ để bác sĩ có chỉ định phù hợp: \n\nSiêu âm thai để kiểm tra nhau thai và nước ối có bình thường không?\n\nĐo tim thai quá ngày dự sinh để xem hiện tại có bình thường hay không?\n\nTừ những thăm khám lâm sàng ở người mang thai quá ngày chưa chuyển dạ thì bác sĩ sẽ có những lời khuyên thích hợp và chỉ định hợp lý cho cả mẹ và con.\n\nKhi thai quá ngày chưa chuyển dạ mà hơn 41 tuần, trong một số trường hợp, các phương pháp sau đây có thể được bác sĩ cân nhắc lựa chọn để gây khởi phát chuyển dạ:\n\nLóc ối\nPhá vỡ túi nước ối\nOxytocin\nCác chất tương tự Prostaglandin\nLàm giãn nở cổ tử cung\n\nKhi thai quá ngày dự sinh, rất có thể bác sĩ sẽ đề nghị sử dụng các biện pháp giục sinh. Sản phụ nên trao đổi kỹ về các biến chứng có thể xảy ra để đảm bảo đó là quyết định tốt nhất cho sức khỏe của chính bản thân mình và của con.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #mangthai #chamsocconyeu \n\nNgày dự sinh là ngày mà bác sĩ dự đoán là em bé sẽ chào đời, được xác định dựa trên ngày đầu tiên trong chu kỳ kinh...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "thai quá ngày dự sinh",
      "thai quá ngày dự sinh phải làm sao",
      "thai quá ngày chưa chuyển dạ"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng máy hít Breezhaler trong điều trị bệnh phổi tắc nghẽn mạn tính",
    "url": "https://www.youtube.com/watch?v=ssgftpirJc4",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Breezhaler trong chỉ định điều trị duy trì để làm giảm triệu chứng và làm giảm các đợt cấp ở bệnh nhân mắc bệnh phổi tắc nghẽn mạn tính (COPD)\nBước 1: Kéo nắp dụng cụ ra\nBước 2: Mở ống hít\nBước 3: Chuẩn bị viên nang \nBước 4: Chọc thủng viên thuốc và chuẩn bị hít\nBước 5: Thở ra hết cỡ, không thở vào ống hít\nBước 6: Hít thuốc\nBước 7: Bỏ dụng cụ ra và nín thở\nBước 8: Mở nắp ống hít và kiểm tra và vệ sinh\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Breezhaler trong chỉ định điề...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Ống hít Breezhaler",
      "Dược",
      "Breezhaler"
    ]
  },
  {
    "title": "Phụ nữ mang thai tiêm vắc xin cúm như thế nào?",
    "url": "https://www.youtube.com/watch?v=O8LutwD_gbc",
    "long_description": "#mangthai #vacxin #vacxincum\n\nHiện nay, số người mắc cúm đang ngày càng tăng. Ai cũng có thể mắc cúm, đặc biệt là phụ nữ mang thai. Nguyên nhân là trong thời kỳ mang bầu, hệ miễn dịch của mẹ bầu suy giảm, sức đề kháng yếu do dồn nhiều chất dinh dưỡng cho em bé.\n\nBệnh cúm dù là bệnh lành tính, nhưng đối với phụ nữ mang thai thì nó lại nguy hiểm, có xảy ra những biến chứng và ảnh hưởng tới thai nhi. Vi rút của dịch cúm không chỉ khiến thai nhi bị dị hình, mà khi sốt cao cộng với độc tính của vi rút cũng có thể kích thích co bóp tử cung gây nên hiện tượng sảy thai hoặc sinh sớm.\n\nCác bà bầu bí cần chú ý đề phòng vi rút truyền nhiễm, nhất là vấn đề dinh dưỡng để tăng cường thể lực, tránh tiếp xúc với những người bệnh, khi có bệnh dịch thì không nên đến những nơi công cộng.\n\nTiêm vắc xin phòng cúm hàng năm và biện pháp tốt nhất để bảo vệ mẹ bầu và thai nhi, đặc biệt vào thời điểm mùa cúm (thời tiết giao mùa, lạnh). Trong video này, bác sĩ sẽ giải thích cho các mẹ bầu những kiến thức cần thiết về tiêm chủng vắc xin phòng cúm như: phụ nữ mang thai có tiêm được vắc xin cúm không? có ảnh hưởng tới thai nhi không? nên tiêm thế nào và tiêm ở đâu là an toàn?\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#mangthai #vacxin #vacxincum\n\nHiện nay, số người mắc cúm đang ngày càng tăng. Ai cũng có thể mắc cúm, đặc biệt là phụ nữ mang thai. Nguyên nhân là tro...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Mẹ và bé",
      "Mang thai",
      "Bệnh truyền nhiễm",
      "Sản phụ khoa",
      "Virus"
    ]
  },
  {
    "title": "Uống cafe nhiều có tác hại gì đến khả năng sinh sản không?",
    "url": "https://www.youtube.com/watch?v=_x918jyDizY",
    "long_description": "Đã từ lâu, cafe trở thành thức uống ưa thích của rất nhiều người, với nhân viên văn phòng hay người lái xe, những người làm việc căng thẳng thì cafe là thức uống có thể giúp mang đến sự tập trung cần thiết khi làm việc. Tuy nhiên, bên cạnh những lợi ích không thể phủ nhận thì cafe được xếp vào nhóm những đồ uống có ảnh hưởng nhiều tới sức khỏe sinh sản mà ít người ngờ tới.\nTrong cafe có chứa thành phần kích thích giúp tinh thần người uống luôn tỉnh táo, sảng khoái và tập trung. Tuy nhiên, việc sử dụng quá nhiều cafe có thể dẫn đến một loạt các vấn đề liên quan đến chức năng sinh sản, thậm chí vô sinh. \n\nMột số nghiên cứu của các cơ quan kiểm soát thực phẩm Anh đã chỉ ra rằng, nếu mỗi ngày dùng quá 300mg cafein sẽ làm giảm 50% khả năng thụ thai. Chính vì thế, đã có những khuyến cáo cho người dùng về những ảnh hưởng đến khả năng sinh sản có thể gặp phải. Nam giới sử dụng cafe nhiều sẽ làm tăng tỷ lệ vô sinh, ảnh hưởng nghiêm trọng đến chất lượng tinh trùng.\nĐặc biệt, thành phần Caffeine có trong cafe có thể ngấm qua nhau thai và ảnh hưởng trực tiếp đến thai nhi. Khi phụ nữ uống quá nhiều cà phê trong thai kỳ sẽ làm tăng nguy cơ sảy thai, sinh non, nhịp tim thai bất thường và trẻ chậm phát triển. \n\nTrường hợp vợ chồng muốn thụ thai nhưng có thói quen uống cafe nhiều thì sẽ bị ngăn cản quá trình rụng trứng vào tử cung ảnh hưởng đến quá trình đậu thai. \nNhững bà mẹ đang trong thời kỳ cho con bú nên hạn chế uống cafe vì sẽ gây khó ngủ cho trẻ.\nLạm dụng cafe nhiều sẽ không tốt cho sức khỏe nói chung và sức khỏe sinh sản nói riêng. Do đó, chỉ sử dụng vừa phải và khi cần thiết.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Đã từ lâu, cafe trở thành thức uống ưa thích của rất nhiều người, với nhân viên văn phòng hay người lái xe, những người làm việc căng thẳng thì cafe l...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "cafe",
      "coffee",
      "sinh sản",
      "vô sinh"
    ]
  },
  {
    "title": "Điều trị hiệu quả bệnh mạch vành",
    "url": "https://www.youtube.com/watch?v=VSi-E8qqa8M",
    "long_description": "#benhmachvanh #timmach\n\nTheo thống kê, bệnh lý mạch vành đang là một trong những căn nguyên gây tử vong hàng đầu ở nhiều nước trên thế giới, kể cả Việt Nam. Tuy nhiên, trên thực tế, khi được hỏi thì nhiều người vẫn chưa biết bệnh mạch vành là gì.\n\nBệnh lý mạch vành là tình trạng xuất hiện khi một hoặc nhiều nhánh của động mạch vành bị hẹp hay bị cản trở do sự hình thành những mảng bám tích tụ bên trong. Với diễn tiến nặng dần theo thời gian, bệnh lý mạch vành khiến cho cơ tim hoạt động nhiều hơn và trở nên suy yếu dần, dẫn đến tình trạng suy tim và loạn nhịp tim. Đây là những biến chứng vô cùng nguy hiểm của bệnh lý mạch vành. \n\nNgười bệnh có thể được chẩn đoán mắc bệnh mạch vành cấp, bệnh hẹp mạch vành...dù trường hợp nào cũng cần điều trị để giúp bệnh mạch vành ổn định và ngăn ngừa biến chứng.\n\nTriệu chứng nổi bật nhất ở bệnh nhân mắc bệnh lý mạch vành là đau thắt ngực trái, thường xảy ra khi xúc động, nhiễm lạnh hoặc gắng hết sức để làm gì đó. Bệnh nhân mắc bệnh lý mạch vành hay bệnh mạch vành cấp thường cảm thấy đau như ai đó bóp vặn, xoắn trong tim, tình trạng đau có thể lan sang hàm, qua cẳng cánh tay hoặc vai, một số ít trường hợp lan ra sau lưng hoặc vùng cột sống...Khi người bệnh được nghỉ ngơi, cơn đau sẽ chỉ kéo dài từ 5-10 phút rồi tự hết, còn nếu cơn đau kéo dài trên 15 phút thì khả năng rất cao là do nhồi máu cơ tim. Những vị trí thường xảy ra đau là vùng tim, sau xương ức hoặc giữa ngực.\n\nSự lắng đọng các chất béo như cholesterol được gọi là mảng xơ vữa, nằm dọc thành mạch, đây chính là nguyên nhân gây ra bệnh lý mạch vành. Rất nguy hiểm nếu tắc nghẽn không được điều trị bởi động mạch vành cung cấp máu giàu oxy đến cơ tim, người bệnh có thể bị nhồi máu cơ tim hoặc tử vong. Ngoài ra, một số yếu tố làm tăng nguy cơ mắc bệnh mạch vành cấp bao gồm:\n\nTuổi cao\n\nNam có nguy cơ bị cao hơn nữ gấp 2-3 lần\n\nGia đình có người mắc bệnh lý mạch vành\n\nDo chủng tộc\n\nNgười bệnh hút thuốc lá\n\nBéo phì\n\nÍt vận động\n\nBị tăng huyết áp\n\nCảm giác lo lắng, mệt mỏi\n\nBệnh nhân bị đái tháo đường\n\nBệnh nhân bị rối loạn mỡ máu\n\nSử dụng thuốc trị bệnh mạch vành là phương án đầu tiên mà người bệnh nghĩ đến khi chẩn đoán bệnh, tuy nhiên, tùy trường hợp bác sĩ sẽ có phác đồ điều trị cụ thể. Trước tiên, người bệnh cần thay đổi lối sống, từ bỏ thói quen xấu và xây dựng lối sống phù hợp giúp phòng ngừa và làm chậm diễn tiến của bệnh lý mạch vành, cần từ bỏ thói quen hút thuốc, nói không với bia rượu, xây dựng chế độ ăn uống, làm việc, nghỉ ngơi hợp lý.\n\nTrong trường hợp nhận thấy việc thay đổi lối sống là không đủ để điều trị bệnh lý mạch vành, bác sĩ sẽ chỉ định các loại thuốc trị bệnh mạch vành phù hợp dựa trên tiên lượng bệnh nhân.\n\nNgoài ra, những thủ thuật phổ biến trong điều trị bệnh động lý mạch vành, có thể kể đến như: Nong mạch bằng bóng, phẫu thuật đặt stent, phẫu thuật bắc cầu động mạch vành. Tất cả các thủ thuật này đều có ý nghĩa rất quan trọng, giúp cải thiện và tăng cường sự cung cấp máu cho tim, tuy nhiên không chữa được hoàn toàn bệnh mạch vành. Bản thân bệnh nhân vẫn cần phải tự thay đổi lối sống để giảm thiểu tối đa những nguy cơ của bệnh lý mạch vành.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#benhmachvanh #timmach\n\nTheo thống kê, bệnh lý mạch vành đang là một trong những căn nguyên gây tử vong hàng đầu ở nhiều nước trên thế giới, kể cả Việ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "bệnh mạch vành là gì",
      "bệnh hẹp mạch vành",
      "bệnh mạch vành cấp",
      "bệnh mạch vành ổn định",
      "thuốc trị bệnh mạch vành"
    ]
  },
  {
    "title": "Cách tính ngày dự sinh khi mang thai",
    "url": "https://www.youtube.com/watch?v=G8eh_9VGmxQ",
    "long_description": "#vinmec #thaisan #mangthai \nNgày dự sinh là ngày mà bác sĩ dự đoán là em bé sẽ chào đời, được xác định dựa trên ngày đầu tiên trong chu kỳ kinh nguyệt cuối cùng của sản phụ. Ngày dự sinh được xem như một hướng dẫn để kiểm tra quá trình mang thai và theo dõi sự phát triển của thai nhi. Thai quá ngày dự sinh có thể dẫn đến vấn đề sức khỏe nghiêm trọng.\n\nTính ngày dự sinh chính xác được xem là việc ước đoán ngày thai nhi được khoảng 40 tuần tuổi một cách gần chính xác nhất, không nhất thiết đó phải là ngày em bé chào đời mới gọi là bình thường. Thống kê cho thấy, mặc dù được bác sĩ tính ngày dự sinh chính xác, nhưng trên thực tế chỉ có khoảng 1/20 bà bầu sinh đúng ngày này, số còn lại em bé chào đời sớm hơn hoặc trễ hơn trong vòng 1 - 2 tuần so với ngày dự sinh.\n\nCách tính ngày dự sinh theo chu kỳ kinh nguyệt, tuổi thai được tính dựa trên việc xác định chu kỳ kinh nguyệt. Tuy nhiên, thường không ai có thể biết chính xác ngày rụng trứng của bản thân, cũng như thời điểm thụ thai, chỉ có ngày nguyệt san là thông tin chính xác nhất, nên y học chọn ngày này để tính thời điểm em bé ra đời. Cách tính ngày dự sinh này có chuẩn không tùy thuộc nhiều vào chu kỳ kinh của người phụ nữ. Do đó, phương pháp này áp dụng cho những phụ nữ có chu kỳ kinh đều đặn 28 ngày và nhớ đúng ngày kinh cuối cùng của mình. Không thể áp dụng cho những người đang có chu kỳ kinh không đều, rối loạn kinh nguyệt, nhớ không chính xác ngày bắt đầu hành kinh.\n\nNgoài ra, phụ nữ mang thai có thể tính ngày dự sinh chính xác dựa vào siêu âm 3 tháng đầu thai kỳ. Theo đó, bác sĩ siêu âm tiến hành đo đạc kích thước thai nhi, ước đoán tuổi thai hiện tại bao nhiêu tuần, từ đó tính ngày tròn 40 tuần làm ngày dự sinh. Cách này không cần dựa vào ngày mất kinh hay thời điểm thụ thai. Kết quả siêu âm cho thấy: Vào khoảng thời gian thai được 5 tuần tuổi là đã có thể nhận ra một cực thai, 6 tuần tuổi đường kính túi ối rơi vào khoảng 6 - 9mm, đến 7 - 8 tuần thường sẽ nhận ra nhịp đập của tim thai. Ngày dự sinh thường được xác định chuẩn nhất dựa vào tuần thai 12 tuần +/_ 7 ngày\n\nĐối với thai sau hỗ trợ sinh sản, bác sĩ sẽ tính tuổi thai và ngày dự sinh dựa vào ngày chọc hút trứng, ngày chuyển phôi hoặc ngày bơm tinh trùng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thaisan #mangthai \nNgày dự sinh là ngày mà bác sĩ dự đoán là em bé sẽ chào đời, được xác định dựa trên ngày đầu tiên trong chu kỳ kinh nguyệt...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "cách tính ngày dự sinh",
      "tính ngày dự sinh chính xác",
      "ngày dự sinh"
    ]
  },
  {
    "title": "Vì sao thay đổi thời tiết dễ kích thích dị ứng?",
    "url": "https://www.youtube.com/watch?v=1zu_LxxSZKs",
    "long_description": "#diung #vinmec #songkhoe \n\nRất nhiều người tỏ ra lo lắng không biết khi bị dị ứng phải làm sao và tại sao thời tiết thay đổi lại dễ kích thích dị ứng da. Thực tế, hiện tượng dị  ứng thời tiết được xem là một chuỗi những phản ứng có hại của hệ miễn dịch con người đối với các dị nguyên từ môi trường xung quanh. Chính sự kết hợp giữa kháng thể dị ứng thời tiết với những dị nguyên bên ngoài đã gây ra những biểu hiện của các bệnh lý như viêm mũi dị ứng, viêm kết mạc dị ứng, bị dị ứng thời tiết, dị ứng cơ địa, hen phế quản...\n\nHiện nay, dị ứng thời tiết là bệnh lý rất thường gặp trong đời sống hàng ngày. Dị ứng thời tiết thực chất là do thay đổi nhiệt độ nóng-lạnh hoặc độ ẩm ảnh hướng đến sự phát triển của dị nguyên nấm mốc hoặc là thay đổi nồng độ phấn hoa trong không khí. Khi mắc bệnh, người bệnh sẽ có các biểu hiện như da mẩn đỏ, ngứa, nổi mề đay, và có các mức độ ảnh hưởng khác nhau. Một số trường hợp dị ứng thời tiết khác còn đi kèm theo các vấn đề hô hấp, mũi họng...khiến cho người bệnh gặp khó khăn trong cuộc sống sinh hoạt hàng ngày.\n\nSở dĩ thời tiết thay đổi dễ kích thích dị ứng da là bởi sự thay đổi thời tiết đột ngột làm cơ thể không kịp thay đổi để thích nghi, đặc biệt vào những khoảng thời gian giao mùa. Đáp ứng đầu tiên khi thời tiết thay đổi đột ngột nằm ở làn da. Da trở nên ẩm ướt do tiết nhiều mồ hôi vào những ngày nắng nóng hoặc da trở nên thô ráp do chất sừng bị mất nước vào những ngày trời lạnh đều là những biến đổi khiến các protein trong cơ thể trở thành “chất lạ” với cơ thể, khiến cơ thể phản ứng lại bằng các tình trạng phù, ngứa, nổi mẩn, mề đay, xung huyết. Quá trình này được gọi là dị ứng thời tiết.\n\nNgoài ra, rối loạn hệ miễn dịch trong cơ thể là nguyên nhân chính dẫn đến dị ứng thời tiết. Từ đó sẽ xuất hiện các phản ứng dị ứng da, sản sinh ra hàng loạt các kháng thể, chất hóa học trong cơ thể nhằm chống lại các yếu tố kích thích từ môi trường bên ngoài, gây hại tới cơ thể. Cơ chế sản sinh histamine cũng là hoạt động quan trọng trong hệ miễn dịch cũng gây ảnh hưởng nhất định đến tình trạng dị ứng.\n\nNgười bị dị ứng thời tiết khi tiếp xúc với các yếu tố bất lợi sẽ xuất hiện các triệu chứng dị ứng rất nhanh. Không thể chữa trị dứt điểm khi bị dị ứng thời tiết vì nó liên quan tới cơ địa và hệ miễn dịch của từng người. Sẽ có những trường hợp rất dễ bị dị ứng thời tiết, nhưng cũng có những người không bị. Đối với người bị dị ứng thời tiết chỉ có giải pháp điều trị theo từng đợt và hạn chế tiếp xúc với yếu tố thời tiết bất lợi. Hiện nay, các chuyên gia khuyến khích phòng ngừa dị ứng đi kèm các biện pháp điều trị cắt cơn dị ứng da ở mỗi đợt bùng phát.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#diung #vinmec #songkhoe \n\nRất nhiều người tỏ ra lo lắng không biết khi bị dị ứng phải làm sao và tại sao thời tiết thay đổi lại dễ kích thích dị ứng ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "dị ứng thời tiết",
      "dị ứng da",
      "dị ứng phải làm sao"
    ]
  },
  {
    "title": "Khi nào cần chọc ối thai nhi?",
    "url": "https://www.youtube.com/watch?v=xAnKIpVSCb0",
    "long_description": "#mangthai #thainhi #chocoi\n\nNhiều người cho đến hiện tại vẫn chưa biết chọc ối là như thế nào? Thực tế, chọc ối thai nhi là thủ thuật xâm lấn được thực hiện bằng cách dùng 1 cây kim nhỏ xuyên qua thành bụng, qua cơ tử cung, hút lấy nước ối và đem đi xét nghiệm. Lượng nước ối được lấy ra sẽ được cơ thể tái tạo và bé sẽ không bị thiếu ối. Nếu sản phụ mang song thai, bác sĩ có thể chọc kim vào tử cung 2 lần để lấy nước ối từ hai buồng ối riêng biệt. \n\nChọc ối không phải là xét nghiệm giúp phát hiện ra tất cả các rối loạn bất thường, nhưng đây là xét nghiệm để chẩn đoán các trường hợp có nguy cơ cao bị bất thường về di truyền, như hội chứng Down, bệnh lý về máu, nhược cơ, xơ hóa nang, hội chứng Tay-Sachs và các bệnh lý tương tự khác.\n\nKhông phải tất cả phụ nữ mang thai nào cũng cần làm xét nghiệm chọc ối xét nghiệm dị tật thai nhi. Chọc ối, cũng như sinh thiết gai nhau và lấy máu cuống rốn bào thai chỉ được thực hiện trên một số sản phụ có nguy cơ cao mang trong người các rối loạn di truyền nhất định. Các trường hợp thường được chỉ định chọc ối thai nhi gồm:\n\nKhi các xét nghiệm sàng lọc trước đó như triple test, combined test, xét nghiệm sàng lọc không xâm lấn (NIPT) cho kết quả nguy cơ cao, độ mờ da gáy thai nhi bị dày và thai nhi có nguy cơ mắc như hội chứng Down, bệnh lý về máu, nhược cơ, xơ hóa nang, hội chứng Tay-Sachs và các bệnh lý tương tự khác.\n\nSiêu âm thai phát hiện các dị tật như hở hàm ếch, sứt môi, dị tật tim, dãn não thất, bất thường cấu trúc thận,...\n\nVợ trên 35 tuổi, vợ hoặc chồng mang các bệnh về rối loạn di truyền hoặc người vợ đã có tiền sử sinh con bị các dị tật do di truyền, rối loạn nhiễm sắc thể.\n\nNgoài chức năng chọc ối xét nghiệm dị tật thai nhi, chọc ối có thể được chỉ định khi bệnh nhân có các triệu chứng nhiễm trùng ối, khi cần xác định độ trưởng thành của phổi thai nhi khi cần chấm dứt thai kỳ do các bệnh lý như tiền sản giật.\n\nKhi cần, tiến hành chọc ối khi tuổi thai từ 16 tuần trở lên, càng sớm càng tốt. Ở thời điểm 16 tuần, nước ối được sản sinh vừa đủ để bác sĩ có thể hút lượng nước ối cần thiết mà không làm ảnh hưởng đến em bé, đồng thời tế bào da của em bé bong ra trong khoang ối đủ để làm xét nghiệm, điều này giúp đem lại sự an toàn cho cả mẹ và bé. \n\nVẫn có chỉ định chọc ối thai nhi ở tuần muộn hơn, tuy nhiên, càng muộn nếu thai có vấn đề bất thường thì việc xử lý, đình chỉ thai sẽ gặp nhiều khó khăn.\nLấy máu ở tay như thế nào thì việc chọc ối cũng thực hiện tương tự như vậy, bác sĩ sẽ nói chuyện với mẹ trong suốt quá trình chọc ối thai nhi để giúp mẹ quên đi sự lo lắng. Đây là một thủ thuật khá nhẹ nhàng nên mẹ bầu có thể hoàn toàn yên tâm khi thực hiện chọc ối thai nhi tại các cơ sở y tế uy tín, đảm bảo chất lượng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#mangthai #thainhi #chocoi\n\nNhiều người cho đến hiện tại vẫn chưa biết chọc ối là như thế nào? Thực tế, chọc ối thai nhi là thủ thuật xâm lấn được thự...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "chọc ối",
      "chọc ối thai nhi",
      "chọc ối xét nghiệm dị tật thai nhi",
      "chọc ối là như thế nào"
    ]
  },
  {
    "title": "Tamiflu trị cúm A: Thận trọng khi sử dụng",
    "url": "https://www.youtube.com/watch?v=DsM_mDdF-p0",
    "long_description": "Thuốc Tamiflu được nhiều người bị cúm săn lùng. Trên thị trường loại thuốc này trở nên khan hiếm. Nhưng có phải cứ cúm là chúng ta sử dụng thuốc Tamiflu?\n\nCâu trả lời sẽ được giải thích thỏa đáng trong video này, cuộc trò chuyện với GS.TS.Bác sĩ Phạm Nhật An, Giám đốc Trung tâm Nhi, Bệnh viện Đa khoa Quốc tế Vinmec Times city.\n\nGiáo sư An cho biết, thuốc Tamiflu là loại thuốc đặc trị cúm hiệu quả, được sử dụng rộng rãi trong điều trị vi rút cúm. Song không phải cứ cúm là dùng Tamiflu. Trong một số trường hợp cúm, thuốc Tamiflu không có tác dụng.\n \nThuốc trị cúm Tamiflu là một loại thuốc cần được kê đơn. Liều lượng sử dụng Tamiflu tùy thuộc vào cân nặng, số tuổi của từng người bệnh. Bạn cần tham vấn bác sĩ trước khi uống Tamiflu, bởi nếu dùng không đúng cách, Tamiflu có thể gây ra một số tác dụng bất lợi cho cơ thể, đồng thời cũng không khỏi được bệnh cúm.\n\nBạn có thể tham khảo thêm thông tin phòng cúm cho phụ nữ mang thai tại link https://www.youtube.com/watch?v=O8Lut...\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Thuốc Tamiflu được nhiều người bị cúm săn lùng. Trên thị trường loại thuốc này trở nên khan hiếm. Nhưng có phải cứ cúm là chúng ta sử dụng thuốc Tamif...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Tamiflu",
      "Cúm",
      "Dược",
      "Bệnh truyền nhiễm"
    ]
  },
  {
    "title": "Bùng phát hen trong mùa đông: Cách nào hạn chế?",
    "url": "https://www.youtube.com/watch?v=8Joue5pqKeM",
    "long_description": "#hensuyen #diung \n\nNhững thắc mắc như bệnh hen có bị lây nhiễm không, bệnh suyễn nguyên nhân và cách điều trị như thế nào?...được rất nhiều người quan tâm.\n\nThực tế, khi nhắc đến bệnh hen sẽ liên quan đến 3 vấn đề: Viêm đường thở, tăng tiết đờm nhầy và co thắt. Đối với bệnh nhân mắc bệnh hen thì đường thở tăng đáp ứng mạnh (quá mẫn) gây co thắt do tình trạng viêm gây ra (viêm dị ứng). \n\nKhi thời tiết chuyển lạnh hay bước sang mùa đông lạnh khô, người bệnh hít không khí lạnh sẽ khiến cho tình trạng bệnh ngày càng trở nặng và cần phải dùng đến thuốc chữa bệnh hen.\n\nBệnh nhân mắc bệnh hen suyễn rất nhạy cảm với không khí khô, do vậy khi vào mùa đông cần làm ẩm, làm ấm không khí nhiều hơn để giảm tình trạng khởi phát cơn hen do tế bào dưới đường thở vỡ ra giải phóng chất trung gian hóa học làm co thắt đường thở và khởi phát cơn hen. Việc làm ẩm không khí trong mùa đông có ý nghĩa rất lớn với bệnh hen suyễn nguyên nhân và cách điều trị.\n\nHạn chế nguy cơ bùng phát trong mùa lạnh với người có tiền sử hen bằng cách:\n\nGiữ ấm cơ thể, vùng cổ, hạn chế tiếp xúc với không khí lạnh để giảm nguy cơ bùng phát cơn hen.\n\nCần điều trị bệnh hen tốt, sử dụng thuốc chữa bệnh hen đúng theo chỉ dẫn của bác sĩ. \n\nGiảm mức độ viêm\n\nGiảm mức tăng đáp ứng của đường thở với các thay đổi về mặt lý hóa hoặc các yếu tố gây ra tình trạng quá mẫn của đường thở.\n\nĐối với bệnh nhân hen, ngoài việc sử dụng thuốc chữa bệnh hen đúng chỉ dẫn thì cần phải sử dụng nước ấm trong mùa đông, hạn chế tiếp xúc với dị nguyên gây dị ứng như lông chó mèo, phấn hoa, vệ sinh nhà cửa sạch sẽ để giảm tối đã nguy cơ khởi phát cơn hen. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#hensuyen #diung \n\nNhững thắc mắc như bệnh hen có bị lây nhiễm không, bệnh suyễn nguyên nhân và cách điều trị như thế nào?...được rất nhiều người quan...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "bệnh hen có bị lây nhiễm không",
      "thuốc chữa bệnh hen",
      "bệnh hen suyễn nguyên nhân và cách điều trị"
    ]
  },
  {
    "title": "Ăn trứng cá có bị nổi mụn trứng cá không?",
    "url": "https://www.youtube.com/watch?v=h2boHrmGx0g",
    "long_description": "“Bệnh lý trứng cá” và “ăn trứng cá” là những cụm từ đồng âm nên nhiều người thắc mắc “ăn trứng cá có bị mọc mụn không?” hay “ăn trứng cá nhiều có tốt không?”. Thực tế, chưa có nghiên cứu hay bằng chứng khoa học nào chứng minh việc ăn trứng cá sẽ làm mọc mụn trứng cá.\n\nTrong trứng cá có chứa rất nhiều Omega-3 mà nghiên cứu cũng chứng minh rằng, Omega-3 có tác dụng làm giảm viêm của mụn trứng cá, kích thích quá trình liền thương của da, giúp da được khỏe mạnh hơn. \n\nNhư vậy, với thắc mắc “ăn trứng cá có nổi mụn không?” hay “ăn trứng cá nhiều có tốt không?” thì câu trả lời là không, thậm chí việc ăn trứng cá còn tốt cho da, đặc biệt là làn da đang bị mụn.\n\nThực tế, có rất nhiều vấn đề hiểu sai về mụn trứng cá, 3 vấn đề thường gặp nhất bao gồm:\n\nMụn trứng cá chỉ gặp ở tuổi dậy thì: Thực tế thì ngoài tuổi dậy thì vẫn có khả năng bị mụn trứng cá, có những người 50-60 tuổi vẫn bị mụn trứng cá dai dẳng. Trẻ sơ sinh cũng có hiện tượng mụn trứng cá.\n\nMọc mụn trứng cá do vệ sinh kém: Thực ra điều này là không đúng, có những trường hợp vệ sinh quá nhiều dẫn đến tổn thương da, kích thích da làm cho da bị nổi mụn nhiều hơn.\n\nStress là nguyên nhân gây mụn trứng cá: Thực tế, stress không gây mụn trứng cá nhưng nó có thể khiến tình trạng mụn nặng hơn. \n\nHy vọng những video sẽ giúp mọi người hiểu hơn về tình trạng mụn trứng cá và có được cho mình câu trả lời thỏa đáng về vấn đề  “ăn trứng cá có bị mọc mụn không?” hay “ăn trứng cá nhiều có tốt không?”\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "“Bệnh lý trứng cá” và “ăn trứng cá” là những cụm từ đồng âm nên nhiều người thắc mắc “ăn trứng cá có bị mọc mụn không?” hay “ăn trứng cá nhiều có tốt ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ăn trứng cá có nổi mụn không",
      "ăn trứng cá có bị mọc mụn không",
      "ăn trứng cá nhiều có tốt không"
    ]
  },
  {
    "title": "Vì sao sỏi thận san hô lại phức tạp?",
    "url": "https://www.youtube.com/watch?v=0zu4UQX__4E",
    "long_description": "Sỏi thận san hô là tình trạng các viên sỏi lấp đầy từ 2 nhánh đài thận trở lên, có hình trông giống san hô. Sỏi thận san hô còn được gọi là sỏi struvite hoặc sỏi nhiễm trùng. Đặc điểm của sỏi thận san hô là các viên sỏi thận chỉ ở đài của bể thận chứ không xuất hiện ở những vị trí khác như bàng quang hoặc niệu quản. Sỏi thận san hô nếu không được điều trị có thể gây viêm đài bể thận, suy thận, nhiễm độc toàn thân, từ đó dẫn đến tử vong.\n\nCó rất nhiều nguyên nhân gây ra bệnh sỏi thận san hô, đa số là do cơ địa, thức ăn, nguồn nước...Một số trường hợp sỏi thận san hô ít nguy hiểm hơn sỏi nhỏ, nếu viên sỏi thận trôi xuống và tắc dưới niệu quản gây ứ nước thận. \nNgười mắc bệnh sỏi thận san hô thì kích thước viên sỏi thận rất lớn nên hầu như không có loại thuốc nào hữu hiệu để điều trị. Nếu viên sỏi thận san hô gây ứ nước thận thì cách trị sỏi thận san hô là phẫu thuật. Trong một số trường hợp, sỏi thận san hô có nguy cơ gây nhiễm trùng, làm hỏng thận thì cũng cần chỉ định phẫu thuật.\n\nChế độ ăn cho người bệnh sỏi thận san hô cũng giống như người mắc bệnh sỏi tiết niệu thông thường, hạn chế sử dụng đồ ăn cay nóng, thực phẩm giàu canxi, các chất kích thích như rượu, bia, hạn chế ăn rau muống. \n\nSỏi thận san hô là bệnh lý có thể phòng ngừa được bằng cách uống nhiều nước, sinh hoạt điều độ, thể dục thể thao hợp lý. Trường hợp đã được chẩn đoán mắc bệnh sỏi thận san hô thì cần có cách trị sỏi thận san hô dưới sự tư vấn, chỉ định của bác sĩ.                                                                                                                                                                                                                 \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Sỏi thận san hô là tình trạng các viên sỏi lấp đầy từ 2 nhánh đài thận trở lên, có hình trông giống san hô. Sỏi thận san hô còn được gọi là sỏi struvi...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "sỏi thận san hô",
      "cách trị sỏi thận san hô",
      "viên sỏi thận"
    ]
  },
  {
    "title": "Tìm hiểu về vacxin viêm não Nhật Bản Imojev",
    "url": "https://www.youtube.com/watch?v=G04PZ_JHCCo",
    "long_description": "#vacxin #viemnaonhatban #vacxinviemnaonhatban\n\nViêm não Nhật Bản là bệnh truyền nhiễm có khả năng làm tổn thương hệ thần kinh trung ương. Virus gây bệnh viêm não Nhật Bản sẽ xâm nhập vào cơ thể qua đường máu, do muỗi đốt. Cách phòng bệnh viêm não Nhật Bản hiệu quả duy nhất là tiêm vacxin viêm não Nhật Bản. \n\nNếu như trước đây tại Việt Nam vẫn sử dụng vacxin viêm não Nhật Bản Jevax thì từ năm 2019 trở đi, vacxin viêm não Nhật Bản imojev của Pháp được chính thức lưu hành và sử dụng tại Việt Nam song song với vacxin Jevax.\n\nVacxin viêm não Nhật Bản Imojev là vacxin tái tổ hợp sống, giảm độc lực dạng bào chế đông khô và dung môi được hoàn nguyên khi sử dụng, có màu trắng hoặc trắng ngà, thời hạn sử dụng là 36 tháng kể từ ngày sản xuất.\n\nVacxin viêm não Nhật Bản Imojev được khuyến cáo tiêm sớm ngày từ khi trẻ 9 tháng tuổi giúp tại hệ miễn dịch chủ động và phòng bệnh cho trẻ sớm hơn.\n\nLịch tiêm Vacxin viêm não Nhật Bản của Pháp Imojev rất đơn giản, trẻ chỉ cần tiêm 1 liều cơ bản 0.5ml từ 9 tháng tuổi trở lên và để duy trì miễn dịch bền vững thì thực hiện mũi tiêm nhắc lại khoảng cách từ 12 đến 24 tháng sau liều tiêm chủng cơ bản. Đối với người lớn (trên 18 tuổi) thì chỉ cần tiêm 1 liều vacxin viêm não Nhật Bản Imojev duy nhất.\n\nĐể đảm bảo an toàn, vacxin viêm não Nhật Bản của Pháp chống chỉ định với những người từng có tiền sử phản ứng dị ứng với bất kỳ thành phần nào của Imojev, người bị suy giảm miễn dịch bẩm sinh hoặc mắc phải làm suy yếu miễn dịch tế bào, người nhiễm HIV có triệu chứng hoặc dấu hiệu suy giảm chức năng miễn dịch, phụ nữ có thai hoặc đang cho con bú sữa mẹ.\n\nCũng tương tự như các vacxin dùng bằng đường tiêm khác, vacxin viêm não nhật bản Imojev vẫn có khả năng xảy ra phản ứng phụ toàn thân hoặc tại chỗ như: Đau sưng tại chỗ tiêm, sốt, mệt mỏi, khó chịu,sốc phản vệ nếu cơ thể người được tiêm dị ứng với thành nào của vacxin. Do vậy, các bậc phụ huynh cần chọn cơ sở y tế có sẵn phương tiện điều trị nội khoa và giám sát thích hợp trong trường hợp xảy ra biến cố phản vệ hiếm gặp sau khi tiêm vacxin viêm não Nhật Bản.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vacxin #viemnaonhatban #vacxinviemnaonhatban\n\nViêm não Nhật Bản là bệnh truyền nhiễm có khả năng làm tổn thương hệ thần kinh trung ương. Virus gây bệ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "trẻ em",
      "vắc xin",
      "viêm não nhật bản"
    ]
  },
  {
    "title": "Cách nhận diện và phòng ngừa bệnh mạch vành",
    "url": "https://www.youtube.com/watch?v=8XgDhINvuWo",
    "long_description": "Bệnh mạch vành bệnh học  xuất hiện khi có một hay nhiều các nhánh của động mạch vành hẹp lại và bị cản trở do những mảng bám hình thành, tích tụ bên trong mạch máu. Bệnh mạch vành cấp là một trong những căn bệnh gây tử vong hàng đầu tại Việt Nam cũng như các quốc gia trên thế giới. Bệnh mạch vành nếu không được phát hiện và điều trị từ sớm thì có thể dẫn đến những biến chứng vô cùng nguy hiểm cho tim mạch.\nKhái niệm bệnh mạch vành là gì? Đối tượng nguy cơ là ai? Bệnh mạch vành và cách điều trị;  phòng ngừa  hiệu quả… Tất cả những thông tin cần thiết về bệnh mạch vành sẽ được Thạc sĩ, bác sĩ Nguyễn Hoàng Hà, Bệnh viện Đa khoa Quốc tế Vinmec giải đáp trong nội dung video.\n---------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh mạch vành bệnh học  xuất hiện khi có một hay nhiều các nhánh của động mạch vành hẹp lại và bị cản trở do những mảng bám hình thành, tích tụ bên t...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "Tim mạch",
      "Bệnh mạch vành",
      "Hẹp mạch vành",
      "Đặt stent mạch vành",
      "Nhồi máu cơ tim"
    ]
  },
  {
    "title": "Bị lupus ban đỏ ảnh hưởng đến thai kỳ như thế nào?",
    "url": "https://www.youtube.com/watch?v=zkrCQj9PMtk",
    "long_description": "Một người có thể được sinh ra với một gen khiến họ có nhiều khả năng bị bệnh lupus ban đỏ. Sau đó, người này có thể tiếp xúc với một yếu tố nào đó trong môi trường và gây ra bệnh. Cho đến thời điểm hiện tại, y học vẫn chưa biết chính xác nguyên nhân gây ra bệnh lupus ban đỏ. Vậy thực chất, bệnh lupus ban đỏ là gì?\n\nHiểu một cách đơn giản, hệ thống miễn dịch của cơ thể bảo vệ con người khỏi vi khuẩn, vi rút và những kẻ xâm nhập khác có thể gây bệnh cho cơ thể. Nhưng ở những bệnh nhân bị  bệnh lupus ban đỏ, hệ thống miễn dịch của họ tấn công nhầm và làm tổn thương các mô của chính cơ thể họ. Do đó nó còn được gọi là bệnh tự miễn.\n\nBệnh ban đỏ lupus thường gặp ở phụ nữ chủ yếu trong độ tuổi sinh đẻ do đó vấn đề thai sản cần đặc biệt lưu tâm, bệnh Lupus và quá trình thai sản có sự tác động qua lại lẫn nhau. Theo nhiều nghiên cứu, quá trình thai sản là một trong những yếu tố gây khởi phát đợt cấp của bệnh lupus ban đỏ do sự thay đổi nội tiết tố trong cơ thể. Các cơ quan bị ảnh hưởng nhiều nhất trong đợt cấp là da, thận, máu và khớp, trong đó thận tổn thương nặng nhất với biểu hiện viêm cầu thận, hội chứng thận hư, suy thận, là một trong những yếu tố tiên lượng xấu, có thể dẫn đến tử vong mẹ trong thai kỳ. Bệnh lupus ban đỏ cũng gây ra những ảnh hưởng nặng nề đến quá trình thai sản của bệnh nhân, dẫn tới nhiều nguy cơ cho cả mẹ và thai nhi, như tỷ lệ sảy thai và thai lưu, đẻ non, thai chậm phát triển ở bệnh nhân Lupus mang thai cao hơn rất nhiều so với tỷ lệ trong cộng đồng.\n \nNếu bệnh nhân đã được chẩn đoán mắc bệnh lupus ban đỏ hệ thống mà có ý định mang thai thì cần phải thông báo cho bác sĩ điều trị vì không phải lúc nào bệnh nhân mắc bệnh lupus ban đỏ cũng có thể mang thai vì có thể khiến bệnh nặng lên. Do vậy, khi có kế hoạch mang thai, bệnh nhân cần chuẩn bị trước, khi bệnh ổn định, kiểm soát bệnh lý tốt, cơ hội thành công thai nghén sẽ cao hơn.\n\nĐối với bệnh nhân mắc bệnh lupus ban đỏ, một số kháng thể tự miễn gây nguy cơ đối với thai nghén. Một số bệnh nhân lưu hành kháng thể SSA, SSB (gây khô mắt, khô môi, khô da, khô tuyến ngoại tiết ở bệnh nhân mắc bệnh lupus ban đỏ), kháng thể này với nồng độ cao trong máu mẹ qua nhau thai sẽ gây block tim bẩm sinh, làm tim em bé không đều, rời rạc và có thể gây bệnh lupus sơ sinh.\n\nTóm lại, đối với phụ nữ mang thai mắc bệnh lupus ban đỏ cần có kế hoạch cụ thể từ trước khi mang thai, trong quá trình mang thai và sinh con, được theo dõi bởi các bác sĩ chuyên khoa để ngăn ngừa biến chứng nguy hiểm làm ảnh hưởng đến cả mẹ và thai nhi.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Một người có thể được sinh ra với một gen khiến họ có nhiều khả năng bị bệnh lupus ban đỏ. Sau đó, người này có thể tiếp xúc với một yếu tố nào đó tro...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "bệnh lupus ban đỏ",
      "bệnh lupus ban đỏ là gì",
      "bệnh ban đỏ lupus"
    ]
  },
  {
    "title": "Chọc ối thai nhi có nguy hiểm không?",
    "url": "https://www.youtube.com/watch?v=pO3uU4Be9_U",
    "long_description": "Chọc ối xét nghiệm giúp chẩn đoán dị tật thai nhi được thực hiện trong thời kỳ mang thai. Dưới sự hướng dẫn của siêu âm, một kim rất nhỏ sẽ xuyên qua thành bụng vào tử cung rút một lượng nước ối khoảng 15-30ml, lượng nước ối sẽ được gửi đi thực hiện các xét nghiệm di truyền. Vậy chọc ối có nguy hiểm không?\n\nKhông phải tất cả phụ nữ mang thai nào cũng cần làm chọc ối xét nghiệm. Chọc ối, cũng như sinh thiết gai nhau và lấy máu cuống rốn bào thai chỉ được thực hiện trên một số sản phụ có nguy cơ cao mang trong người các rối loạn di truyền nhất định.\n\nVới thắc mắc “chọc ối nguy hiểm không?”, các bác sĩ chuyên khoa giải thích rằng, cũng như các xét nghiệm xâm lấn khác, chọc ối xét nghiệm cũng có những rủi ro nhất định như: Rỉ ối ,thai lưu vỡ ối, nhiễm trùng, tổn thương thai nhi, sinh non cũng có thể xảy ra, nhưng rất hiếm. Trên thực tế, chọc ối xét nghiệm có nguy cơ gây sảy thai nhưng với một tỷ lệ cực kỳ nhỏ (tỷ lệ xảy ra ít hơn 1%, hoặc khoảng 1/200 tới 1/400). Nếu sản phụ có một trong các yếu tố nguy cơ như: U xơ tử cung, tử cung bị dị dạng, có tình trạng màng ối chưa sáp nhập màng đệm hoặc máu tụ dưới màng đệm, đang viêm âm đạo, bị béo phì, đã sảy thai hơn 3 lần thì nguy cơ sảy thai khi chọc ối xét nghiệm sẽ tăng lên.\n\nTrước khi quyết định cho thai phụ làm chọc ối xét nghiệm, bác sĩ sẽ hỏi kỹ về bệnh sử gia đình và hỏi về vấn đề thai kỳ của người mẹ. Những thông tin này sẽ giúp bác sĩ nắm được nguy cơ mắc bệnh lý nhiễm sắc thể hoặc bệnh di truyền đặc biệt. Từ đó, bác sĩ có thể quyết định xem liệu thai phụ có nên làm chọc ối xét nghiệm tầm soát, sinh thiết gai nhau, chọc ối hoặc thậm chí bản thân thai phụ có thể bỏ qua hoàn toàn việc tầm soát nếu muốn.Thai phụ trước khi thực hiện chọc ối xét nghiệm vẫn có thể ăn uống bình thường, nên đi tiểu sạch trước khi chọc ối.\n\nSau chọc ối xét nghiệm, thai phụ sẽ được theo dõi tại giường từ 30-60 phút, khi ổn định, thai phụ có thể xuất viện và theo dõi ngoại trú từ 12-24 giờ, trong khoảng thời gian này thì cần hạn chế vận động mạnh, sau đó có thể sinh hoạt bình thường. Nếu có các hiện tượng bất thường như ra máu âm đạo, đau bụng, sốt...thì phải quay trở lại bệnh viện ngay để có biện pháp xử trí kịp thời.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Chọc ối xét nghiệm giúp chẩn đoán dị tật thai nhi được thực hiện trong thời kỳ mang thai. Dưới sự hướng dẫn của siêu âm, một kim rất nhỏ sẽ xuyên qua ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "chọc ối có nguy hiểm không",
      "chọc ối xét nghiệm",
      "chọc ối nguy hiểm không"
    ]
  },
  {
    "title": "Hướng dẫn phòng ngừa biến chứng tiểu đường trong dịp Tết",
    "url": "https://www.youtube.com/watch?v=2gVAbJVGGSc",
    "long_description": "Bệnh nhân tiểu đường nếu ăn uống, nghỉ ngơi không điều độ vào dịp tết sẽ làm tăng nguy cơ xuất hiện các biến chứng biến chứng tiểu đường ở mắt, biến chứng tiểu đường ở chân, tim mạch, thần kinh,…Do đó việc người bệnh tiểu đường ăn gì, tiểu đường kiêng ăn gì… có ý nghĩa rất quan trọng.\nĐể phòng ngừa biến chứng bệnh tiểu đường, chế độ dinh dưỡng đóng vai trò rất quan trọng. Trong dịp tết, các gia đình thường làm nhiều món ăn, tiếp đãi người thân, bạn bè... Chính vì thế, nhiều người bệnh tiểu đường bị tăng đường huyết do ăn nhiều hơn và vận động ít hơn, từ đó dễ dẫn đến các biến chứng tiểu đường.\nNếu có sự hiểu biết và tuân thủ một số nguyên tắc, việc kiểm soát đường huyết nói riêng và các biến chứng do đường huyết tăng nói chung vào ngày Tết là không quá khó.\nNội dung video tư vấn cho bạn cách kiểm soát đường huyết cũng như hạn chế biến chứng tiểu đường gây ra trong dịp Tết.\n\n----------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh nhân tiểu đường nếu ăn uống, nghỉ ngơi không điều độ vào dịp tết sẽ làm tăng nguy cơ xuất hiện các biến chứng biến chứng tiểu đường ở mắt, biến c...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Bệnh tiểu đường",
      "benh tieu duong",
      "Tiểu đường",
      "Đái tháo đường",
      "Tiểu đường type 1",
      "Tiểu đường type 2",
      "Biến chứng tiểu đường"
    ]
  },
  {
    "title": "Tiết canh: Món ăn bổ dưỡng hay nguy hiểm chết người",
    "url": "https://www.youtube.com/watch?v=n86A58-Ov0w",
    "long_description": "Tiết canh là món ăn truyền thống khoái khẩu của rất nhiều người Việt. Tuy nhiên, hàng ngày các bệnh viện vẫn tiếp nhận nhiều trường hợp nhiễm liên cầu khuẩn vì ăn tiết canh. Thực tế tiết canh không có nhiều dinh dưỡng như nhiều người tưởng, thậm chí rất nguy hại. Thứ nhất, ăn tiết canh bản chất là ăn máu sống cùng với các loại thịt, xương nên hoàn toàn không thể tiêu diệt các loại vi khuẩn, ký sinh trùng có trong con vật. Do vậy, người dùng tiết canh từ con vật này sẽ có nguy cơ nhiễm các bệnh như liên cầu lợn, nhiễm giun sán, bệnh đường tiêu hóa, viêm não mô cầu, trường hợp nặng có thể gây tử vong. Thứ hai, nguy cơ nhiễm chất độc từ máu các động vật rất cao. Trong quá trình cắt tiết con vật, có cả máu đen, máu đỏ mà người làm ít phân biệt được. Máu đen là chất thải độc của con vật, hoàn toàn không có lợi cho sức khỏe. Ăn tiết canh là thói quen rất dễ gây bệnh cho người ăn. Nếu bệnh nặng có thể tử vong hoặc để lại di chứng nguy hiểm đến sức khỏe.\nTrong nội dung video, Thạc sĩ, Bác sĩ Phạm Thu Hương, Khoa Tiêu hóa, Bệnh viện Đa khoa Quốc tế Vinmec sẽ giải đáp giúp độc giả hiểu những nguy hiểm tiềm ẩn của việc ăn tiết canh.\n---------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Tiết canh là món ăn truyền thống khoái khẩu của rất nhiều người Việt. Tuy nhiên, hàng ngày các bệnh viện vẫn tiếp nhận nhiều trường hợp nhiễm liên cầu...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Vinmec",
      "Tiết canh",
      "Ngộ độc thực phẩm",
      "Dinh dưỡng",
      "Rối loạn tiêu hóa"
    ]
  },
  {
    "title": "Tamiflu: Không phải ai bị cúm A cũng có chỉ định dùng",
    "url": "https://www.youtube.com/watch?v=fTAtLNsnUyE",
    "long_description": "Tamiflu là thuốc trị cúm, nhưng không phải trường hợp nào mắc các triệu chứng cúm cũng uống Tamiflu.\nThuốc Tamiflu được sử dụng khi triệu chứng cúm A được phát hiện sớm, thường trong vòng 24h và cho những người có nguy cơ bị biến chứng. Nếu sử dụng muộn, khi các triệu chứng cúm A đã bộc lộ rõ như: ho nhiều, sốt, khan tiếng...... thì thuốc tamiflu cho hiệu quả điều trị không cao.\nTamiflu cần được kê đơn khi uống vì đây không phải loại thuốc chỉ định cho giai đoạn sắp khỏi ốm (ngày thứ 4, 5) nên việc tự ý đi mua tamiflu về uống có thể gây nên hậu quả xấu cho sức khỏe.\n\nNgoài việc chủ động phát hiện sớm bị mắc cúm và sử dụng thuốc đúng chỉ định, người bệnh cần phải nghỉ ngơi trong môi trường yên tĩnh, giữ ấm cơ thể, uống đủ nước và bổ sung vitamin tăng cương sức đề kháng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Tamiflu là thuốc trị cúm, nhưng không phải trường hợp nào mắc các triệu chứng cúm cũng uống Tamiflu.\nThuốc Tamiflu được sử dụng khi triệu chứng cúm A ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "Tamiflu",
      "Cúm A",
      "Cúm mùa",
      "Truyền nhiễm"
    ]
  },
  {
    "title": "Thành công điều trị u nguyên bào võng mạc ở trẻ em",
    "url": "https://www.youtube.com/watch?v=iVWD3pTAGnQ",
    "long_description": "Vinmec là bệnh viện đầu tiên tại Việt Nam áp dụng phác đồ điều trị u nguyên bào võng mạc đem lại hiệu quả cao, bảo tồn thị lực được cho trẻ. Vinmec cũng đã triển khai tư vấn di truyền cho các gia đình có con mắc bệnh. Quy trình điều trị, tư vấn bài bản này đã giúp được nhiều trẻ không chỉ cải thiện chất lượng cuộc sống mà còn bảo tồn thị lực cho cho cuộc sống\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nHệ thống bệnh viện: \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Vinmec là bệnh viện đầu tiên tại Việt Nam áp dụng phác đồ điều trị u nguyên bào võng mạc đem lại hiệu quả cao, bảo tồn thị lực được cho trẻ. Vinmec cũ...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": []
  },
  {
    "title": "Chương trình phục hồi sớm sau phẫu thuật bệnh lý tiêu hóa tại Vinmec Hải Phòng",
    "url": "https://www.youtube.com/watch?v=BXnIWbD0iMQ",
    "long_description": "Bình thường, hệ tiêu hóa được chia thành từng phần bao gồm ống tiêu hóa và những cấu trúc phối hợp với từng chức năng riêng.Biến đổi chủ yếu ở hệ tiêu hóa sẽ làm giảm khối lượng dạ dày, chứa được ít thức ăn, ruột có hiện tượng teo nhỏ và là nhân tố dễ dẫn đến các bệnh lý tiêu hóa thường gặp hay nguy hiểm hơn là cần phải phẫu thuật tiêu hóa.\n\nPhẫu thuật tiêu hóa là phương pháp điều trị các bệnh của các bộ phận trong cơ thể liên quan đến tiêu hóa, bao gồm thực quản, dạ dày, ruột non, ruột già, trực tràng, gan, túi mật và tuyến tụy. Phẫu thuật tiêu hóa có thể được sử dụng để loại bỏ khối u ung thư hoặc không ung thư hoặc một phần hoặc toàn bộ cơ quan bị tổn thương. Ngoài ra, phẫu thuật tiêu hóa cũng có thể được sử dụng để sửa chữa một số vấn đề như thoát vị bụng. Bên cạnh đó, các phẫu thuật nhỏ hay còn gọi tiểu phẫu được áp dụng để sàng lọc và chẩn đoán các bệnh lý của hệ thống tiêu hóa.\n\nSau khi thực hiện phẫu thuật tiêu hóa bệnh nhân có thể gặp phải tình trạng đau sau mổ. Hiểu một cách đơn giản, đau sau mổ là cảm giác đau do cơ thể bị phẫu thuật can thiệp và thường xuất hiện sau khi mổ. Tùy thuộc và tính chất và mức độ phẫu thuật tiêu hóa, kỹ thuật của đội ngũ y bác sĩ và khả năng chịu đựng của người bệnh mà mức độ đau sau mổ có thể khác nhau ở mỗi người.\n\nTại khoa Ngoại tiêu hóa thuộc Bệnh viện Đa Khoa Quốc tế Vinmec Hải Phòng, phẫu thuật tiêu hóa là một trong những danh mục kỹ thuật chuyên môn trọng điểm. Đặc biệt, đội ngũ y bác sĩ chuyên môn cao, được đào tạo bài bản và có bề dày kinh nghiệm nhiều năm trong lĩnh vực phẫu thuật tiêu hóa luôn là thế mạnh về nhân sự tại hệ thống các Bệnh viện Vinmec. \n\nChương trình chăm sóc phục hồi sau mổ chăm sóc toàn diện bệnh nhân trước, trong và sau phẫu thuật, giúp giảm thời gian nằm viện, nâng cao chất lượng điều trị và giảm chi phí; hạn chế tỷ lệ biến chứng, phục hồi sau mổ và trở lại sinh hoạt bình thường sau phẫu thuật tiêu hóa.\n\nERAS là tên viết tắt của Chương trình Chăm sóc phục hồi sớm sau phẫu thuật (Enhanced Recovery After Surgery). Mục tiêu của ERAS đem lại chăm sóc toàn diện bệnh nhân trong giai đoạn trước, trong và sau phẫu thuật tiêu hóa, nhằm giảm thời gian nằm viện, nâng cao chất lượng điều trị và giảm chi phí; giảm tỉ lệ biến chứng cho người bệnh.\n\nBệnh nhân phẫu thuật ERAS không cần phải nhịn ăn, không thụt tháo. Khi mổ không đặt dẫn lưu, truyền dịch tối ưu để tránh rối loạn nước - điện giải, giảm đau không dùng morphin, kháng sinh chỉ dùng 1 liều để tránh tác dụng phụ. Sau mổ, trong ngày thì uống nước, sữa, ăn mềm, ngồi dậy sau 2 giờ; ngày thứ nhất sau mổ là bỏ dịch truyền và ăn thô, tập đi lại sau 6 giờ.\n\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bình thường, hệ tiêu hóa được chia thành từng phần bao gồm ống tiêu hóa và những cấu trúc phối hợp với từng chức năng riêng.Biến đổi chủ yếu ở hệ tiêu...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "phục hồi sau mổ",
      "đau sau mổ",
      "phẫu thuật tiêu hóa"
    ]
  },
  {
    "title": "Khi nào cần siêu âm tim qua thực quản?",
    "url": "https://www.youtube.com/watch?v=ZZMugJpQ0a8",
    "long_description": "#sieuamtim #timmach\n\nCác kỹ thuật siêu âm tim mạch hiện nay được sử dụng rộng rãi và có vai trò quan trọng trong chẩn đoán và điều trị các bệnh lý tim mạch. Trong các kiểu siêu âm tim mạch (siêu âm tim qua thành ngực, siêu âm doppler tim…) thì siêu âm tim qua thực quản là việc đưa đầu dò siêu âm qua đường miệng vào trong thực quản để thực hiện siêu âm, đạt kết quả chính xác nhất. Siêu âm tim qua thực quản chính là một loại xét nghiệm thực hiện tái tạo lại hình ảnh trái tim của người bệnh.\n\nTrong siêu âm tim qua thực quản, sóng âm đóng vai trò vô cùng quan trọng, chúng có nhiệm vụ tái tạo lại những hình ảnh chi tiết nhất về trái tim của người bệnh cùng với những mạch máu xuất phát hoặc dẫn đến tim. Không giống như những hình thức siêu âm tim mạch thông thường, phần đầu dò siêu âm tim qua thực quản sẽ tạo ra những loại sóng siêu âm và được gắn vào bởi một ống thông rất nhỏ, đi vào trong qua đường miệng, sau đó đi xuống cổ họng và đi vào trong thực quản của người bệnh. \n\nMục đích chính của các xét nghiệm siêu âm qua thực quản chính là sử dụng sóng siêu âm để tạo ra các hình ảnh chi tiết nhất về buồng tim, cơ tim, van tim, cùng với lớp bên ngoài tim (hay còn được gọi là màng ngoài tim), và những mạch máu đang kết nối với trái tim của người bệnh.\n\nThông thường, phương pháp siêu âm tim qua thực quản được chỉ định khi bác sĩ muốn biết chi tiết hơn về cấu trúc của trái tim người bệnh, sau khi đã thực hiện những phương pháp siêu âm tim mạch thường quy khác. Ngoài ra, bác sĩ sẽ yêu cầu bệnh nhân thực hiện siêu âm tim qua thực quản trong các trường hợp sau:\n\nBệnh nhân thực hiện siêu âm qua thành ngực nhưng cho hình ảnh không rõ ràng\n\nSiêu âm tim qua thực quản trong quá trình phẫu thuật\n\nSiêu âm tim qua thực quản trong quá trình phòng hồi sức\n\nTrong các phòng thông tim\n\nĐể bắt đầu quy trình siêu âm tim qua thực quản, bác sĩ sẽ đưa ống nội soi vào họng của bạn và yêu cầu người bệnh nuốt. Bác sĩ sẽ đẩy chiếc ống xuống thực quản từ 12-14 inch. Đầu dò sẽ chụp ảnh buồng tim phía trên bên phải của người bệnh, được gọi là nhĩ phải và sau đó sẽ đưa chiếc ống xuống sâu hơn từ 4 đến 6 inch. Đầu dò sẽ chụp lại hình ảnh của buồng tim phía dưới bên trái, còn gọi là thất trái. Đầu dò sẽ được đặt tại mỗi vị trí từ 5 đến 10 phút. Một chiếc ống hút nước bọt nhỏ bằng nhựa sẽ giúp người bệnh rút nước bọt trong miệng.\n\nKỹ thuật siêu âm qua thực quản góp phần nâng cao hiệu quả điều trị những bệnh lý tim mạch phức tạp. Hơn nữa, siêu âm tim qua thực quản không gây ra cảm giác đau đớn và khó chịu cho người bệnh, do đó bạn có thể hoàn toàn yên tâm thực hiện liệu pháp siêu âm tim mạch này tại những bệnh viện uy tín trên toàn quốc.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sieuamtim #timmach\n\nCác kỹ thuật siêu âm tim mạch hiện nay được sử dụng rộng rãi và có vai trò quan trọng trong chẩn đoán và điều trị các bệnh lý tim...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "siêu âm tim qua thực quản",
      "siêu âm doppler tim",
      "siêu âm tim mạch"
    ]
  },
  {
    "title": "Hướng dẫn sơ cứu trẻ bị sặc sữa",
    "url": "https://www.youtube.com/watch?v=1It54WN3l0U",
    "long_description": "Trẻ bị sặc sữa là tai nạn thường gặp và cực kỳ trong nhi khoa bởi nếu không được sơ cứu kịp thời, khi sữa tràn vào đường thở của trẻ sẽ gây ra tình trạng khó thở, suy hô hấp hoặc nguy hiểm hơn là ngưng tim, ngưng thở, tử vong. Việc xử lý cấp cứu trẻ bị sặc sữa khi bú mẹ hoặc bú bình đúng cách sẽ giúp bảo vệ trẻ khỏi tình trạng nguy hiểm do sặc sữa gây ra. \n\nCó rất nhiều nguyên nhân có thể gây ra tình trạng trẻ bị sặc: Trẻ bị sặc sữa khi bú mẹ không đúng tư thế, trẻ bú mẹ khi đang khóc, bú quá no, sữa mẹ nhiều khiến trẻ không nuốt kịp, trẻ sinh non có phản xạ bú kém-nuốt kém, trẻ bị dị tật bẩm sinh vùng hầu họng như sứt môi, hở hàm ếch...\nDấu hiệu trẻ bị sặc sữa bao gồm: Trẻ đột ngột ho mạnh khi đang bú hoặc sau bú, ọc sữa qua mũi, miệng một cách sặc sụa, tím tái, trẻ khóc thét, hốt hoảng, cơ thể mềm nhũn ra hoặc co cứng...\n\nKhi trẻ bị sặc sữa, cần tiến hành sơ cứu ngay để tránh những biến chứng đáng tiếc xảy ra. Các sơ cứu trẻ bị sặc sữa:\n\nVỗ lưng, ấn ngực ngay khi trẻ có biểu hiện bị sặc sữa: Cha mẹ một tay đỡ trẻ nằm lên đùi mình, đầu chúi xuống đất, dùng lòng bàn tay còn lại vỗ mạnh 5 cái vào lưng trẻ vị trí chỗ giữa hai xương bả vai để nhằm tăng áp lực trong lồng ngực để tống dị vật ra ngoài. Trong trường hợp trẻ tím tái, khó thở thì đặt trẻ nằm lên mặt phẳng cứng, dùng 2 ngón tay trỏ và ngón giữa ấn mạnh nửa dưới của xương ức trẻ, thực hiện động tác lặp lại cho đến khi trẻ có dấu hiệu hồi tỉnh.\n\nThông đường thở cho trẻ bị sặc sữa: Cha mẹ có thể dùng miệng của mình để hút vào mũi, miệng của trẻ giúp lưu thông đường thở, hút miệng trước, mũi sau. Động tác sơ cứu trẻ bị sặc sữa này cần phải được thực hiện nhanh để tránh sữa vào khí quản gây tắc nghẽn đường hô hấp.\n\nTrong trường hợp trẻ bị sặc sữa khi bú mẹ và có biểu hiện ngưng thở thì cần kết hợp các biện pháp trên cùng với thổi ngạt, sau đó phải đưa trẻ đến ngay bệnh viện gần nhất để cấp cứu kịp thời.                                                      \n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trẻ bị sặc sữa là tai nạn thường gặp và cực kỳ trong nhi khoa bởi nếu không được sơ cứu kịp thời, khi sữa tràn vào đường thở của trẻ sẽ gây ra tình tr...",
    "classification": {
      "playlist": "BÁC SĨ TƯ VẤN",
      "product_category": null
    },
    "keywords": [
      "nhi khoa",
      "trẻ em",
      "sặc sữa",
      "bú sữa mẹ",
      "sơ cứu",
      "cấp cứu"
    ]
  }
]