[
  {
    "title": "Ngủ mấy giờ là tốt nhất?",
    "url": "https://www.youtube.com/watch?v=RXP7pIyy_F0",
    "long_description": "#vinmec #giacngu #ngungon #tangchieucaochotre #nguchatluong #kienthucsuckhoe #suckhoe #songkhoe \n\nBS Bùi Ngọc Phương Hòa, Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng cho biết: Trung bình một người bình thường ngủ từ 7- 8 tiếng/ngày, nhưng thời gian này cũng dao động khá linh hoạt từ 4 - 11 giờ. Điều cốt nhất là giấc ngủ phải đảm bảo đủ về thời gian theo nhu cầu của bạn, đủ sâu và bạn phải cảm thấy thoải mái khỏe khoắn khi thức dậy.\nHiệp hội Giấc ngủ Anh - Sleep Council ủng hộ quan điểm 10 - 11h đêm là thời điểm đi ngủ lý tưởng. Bởi khi đó, nhiệt độ cơ thể và lượng hormon căng thẳng cortisol bắt đầu giảm xuống. Não cũng sẽ bắt đầu sản xuất hormon gây ngủ melatonin đưa bạn vào giấc ngủ. Tất cả đều báo hiệu cho bạn cần dừng các hoạt động và nghỉ ngơi.  Đi ngủ vào thời điểm này sẽ giúp chúng ta phòng tránh được nhiều bệnh tật.\nTheo PGS.TS Huỳnh Thoại Loan, Trưởng Khoa Nhi, Bệnh viện Đa khoa Quốc tế Vinmec Central Park cũng đã từng chia sẻ về tầm quan trọng của việc đi ngủ 10h để đạt được chiều cao tối ưu ở trẻ. Nội tiết tố tăng trưởng ở trẻ sẽ tiết ra vào lúc 12h đêm với điều kiện lúc đó trẻ đã ngủ rất sâu. Nghĩa là trẻ phải được ngủ đủ 2h trước đó. Thường xuyên làm được như vậy, trẻ sẽ có thể cải thiện chiều cao tốt nhất.\n \nVì thế,  trả lời cho câu hỏi ngủ mấy giờ thì tốt nhất? Với cả người lớn và trẻ nhỏ đều là lúc 10h đêm. Thức giấc vào lúc 5-6h sáng, chúng ta không chỉ có thời gian tập thể dục cho khỏe mạnh, có thời gian chuẩn bị nhiều hơn cho 1 ngày học tập và làm việc mới, chắc chắn sẽ hiệu quả và năng suất phải không bạn.\nTuy nhiên, có một số tình huống mà thời gian ngủ lý tưởng không phải là 10h hay 11h.\nĐầu tiên, đó là với các em bé. Trẻ càng nhỏ, thời gian ngủ càng dài, nên con có thể cần đi ngủ sớm hoặc có một lịch ăn ngủ riêng.\nNgười già, bà con nông dân có thói quen ngủ sớm từ 8-9h tối và thức giấc sớm lúc 4-5h sáng để bắt đầu công việc nhà nông lúc trời còn chưa nắng quá to.\nCuối tuần có thể đi ngủ lúc 1-2h sáng không? Bạn không nên lùi giờ ngủ khi không phải dậy sớm vào hôm sau. Bởi duy trì một lịch trình ngủ - thức giấc cố định rất quan trọng cho cơ thể. Khi thay đổi nhịp sinh học này, bạn sẽ khó đưa giấc ngủ vào lại khuôn khổ lúc 10h khi trở lại lịch trình hàng ngày. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #giacngu #ngungon #tangchieucaochotre #nguchatluong #kienthucsuckhoe #suckhoe #songkhoe \n\nBS Bùi Ngọc Phương Hòa, Bệnh viện Đa khoa Quốc tế Vi...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "nên ngủ lúc mấy giờ",
      "tính giờ ngủ",
      "giờ sao ngủ",
      "giờ đi ngủ",
      "thời gian ngủ hợp lý",
      "giờ ngủ khoa học",
      "ngủ mấy giờ là tốt nhất",
      "mấy giờ ngủ là tốt nhất",
      "khung giờ ngủ và thức dậy"
    ]
  },
  {
    "title": "Tại sao chúng ta lại bị bóng đè?",
    "url": "https://www.youtube.com/watch?v=YJZIwGs3X8Y",
    "long_description": "#vinmec #bongde #giacngu #kienthucsuckhoe #suckhoe #songkhoe\n\nNếu bạn đang thắc mắc “bóng đè là gì?” và “vì sao bị bóng đè?” thì video này sẽ giúp bạn có được câu trả lời. Theo  Thạc sĩ - Bác sĩ Huỳnh An Thiên - Khoa Khám bệnh và Nội khoa, Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng, bóng đè” là cảm giác toàn thân không thể cử động được, mặc dù tinh thần thì vẫn luôn tỉnh táo. Khoa học đã tiến hành nghiên cứu và kết quả là cứ 10 người thì sẽ có khoảng 4 người trải qua hiện tượng bóng đè, và nó phổ biến ở độ tuổi thanh thiếu niên. Một số yếu tố được cho là nguyên nhân khiến bạn bị bóng đè chính là: Căng thẳng tâm lý, lo lắng hay stress do sức ép từ công việc; Chu trình giấc ngủ thường bị đảo lộn; Các rối loạn giấc ngủ khác; Để tay lên ngực khi ngủ sẽ gây khó khăn cho việc thở và dễ bị bóng đè.\n\nNgoài ra, thói quen uống rượu hay hút thuốc lá cũng có thể khiến bạn gặp phải ảo giác khi ngủ và gây bóng đè. Nếu bạn thường xuyên bị bóng đè thì có thể áp dụng các mẹo giúp cơ thể nhanh chóng trở lại cảm giác bình thường sau: Tập trung vào hơi thở; Chuyển động nhẹ; Cố nói chuyện và Giữ nguyên tư thế…Trường hợp bóng đè xảy ra với tần suất rất thường xuyên và làm ảnh hưởng đến giấc ngủ của bạn thì hãy đến gặp bác sĩ để tìm ra nguyên nhân và có các giải quyết phù hợp nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #bongde #giacngu #kienthucsuckhoe #suckhoe #songkhoe\n\nNếu bạn đang thắc mắc “bóng đè là gì?” và “vì sao bị bóng đè?” thì video này sẽ giúp bạn...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bóng đè",
      "bóng đè là gì",
      "vì sao bị bóng đè",
      "bị bóng đè"
    ]
  },
  {
    "title": "Uống gì cho dễ ngủ?",
    "url": "https://www.youtube.com/watch?v=XpRwajFs8Z0",
    "long_description": "#vinmec #matngu #giacngu #dengu #thucpham #thucphamtotchosuckhoe #kienthucsuckhoe #suckhoe #songkhoe \n\nĐã bao giờ bạn thắc mắc “uống gì để dễ ngủ?” hay “những đồ uống giúp ngủ ngon là gì?” hay chưa. Nếu cũng đang băn khoăn về vấn đề uống nước gì để dễ ngủ thì câu trả lời chính là: Sữa ấm, trà xanh, trà tâm sen, trà lá tía tô đất, sinh tố chuối và hạnh nhân…\n\nKhi đã biết “uống nước gì dễ ngủ?” thì bạn cũng cần rèn cho mình 1 số thói quen để giúp ngủ ngon hơn như: Ngủ trưa ngắn, tránh sử dụng các chất kích thích hoặc ăn nhiều trước khi ngủ, cùng với đó, có thể tập thể dục nhẹ nhàng, tạo môi trường phù hợp và thư giãn trước khi ngủ để dễ dàng đi vào giấc ngủ hơn. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #matngu #giacngu #dengu #thucpham #thucphamtotchosuckhoe #kienthucsuckhoe #suckhoe #songkhoe \n\nĐã bao giờ bạn thắc mắc “uống gì để dễ ngủ?” ha...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "uống gì để dễ ngủ",
      "uống nước gì dễ ngủ",
      "đồ uống giúp ngủ ngon",
      "uống nước gì để dễ ngủ"
    ]
  },
  {
    "title": "Vì sao ngủ hay bị giật mình?",
    "url": "https://www.youtube.com/watch?v=wSJ0fxpsV48",
    "long_description": "#vinmec #giacngu #kienthucsuckhoe #suckhoe #songkhoe\n\n\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #giacngu #kienthucsuckhoe #suckhoe #songkhoe\n\n\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospita...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ngủ giật mình",
      "ngủ hay bị giật mình",
      "ngủ hay giật mình",
      "ngủ bị giật mình",
      "ngủ hay giật mình là bệnh gì"
    ]
  },
  {
    "title": "Tiêm corticoid điều trị đau thoát vị đĩa đệm",
    "url": "https://www.youtube.com/watch?v=2ktKCXcgxVw",
    "long_description": "#vinmec #thoatvidiadem #coxuongkhop  #kienthucsuckhoe #suckhoe #songkhoe #corticoid \n\nNhiều người không biết “corticoid là gì?” cho đến khi nghe đến phương pháp tiêm Corticoid ngoài màng cứng qua lỗ liên hợp để điều trị thoát vị đĩa đệm. Theo Thạc sĩ, Bác sĩ Trương Văn Trí - Trưởng đơn nguyên phẫu thuật thần kinh chức năng - Bệnh viện ĐKQT Vinmec Central Park, phương pháp tiêm Corticoid chữa thoát vị đĩa đệm được chỉ định trong trường hợp bệnh nhân bị đau chân, đau lưng, hẹp cột sống hay hẹp nách bên do thoát vị đĩa đệm gây ra. Phương pháp tiêm Corticoid giúp người bệnh giảm đau và cải thiện khả năng vận động, tránh phải áp dụng phương pháp phẫu thuật. Tiêm Corticoid được áp dụng khi các phương pháp điều trị bảo tồn không mang lại hiệu quả. Các bước tiêm Corticoid điều trị thoát vị đĩa đệm gồm:\n\nBước 1: Đưa 1 kim nhỏ vào lỗ liên hợp;\n\nBước 2: Bơm thuốc cản quang và chụp X quang;\n\nHiệu quả chữa thoát vị đĩa đệm sẽ đạt tốt nhất vào tuần thứ 6 sau tiêm Corticoid. 1 năm sau tiêm, 75% bệnh nhân sẽ giảm triệu chứng đau chân, 64% bệnh nhân cải thiện được khả năng đi lại. Trong quá trình tiêm Corticoid, người bệnh có thể có triệu chứng choáng, chóng mặt, tụt huyết áp. Tuy nhiên, những tác dụng phụ này thường chỉ thoáng qua. Để giảm thiểu những tác dụng phụ sau tiêm Corticoid thì người bệnh nên hạn chế vận động và nghỉ ngơi sau 24 giờ sau tiêm. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thoatvidiadem #coxuongkhop  #kienthucsuckhoe #suckhoe #songkhoe #corticoid \n\nNhiều người không biết “corticoid là gì?” cho đến khi nghe đến p...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thoát vị đĩa đệm",
      "điều trị thoát vị đĩa đệm",
      "chữa thoát vị đĩa đệm",
      "corticoid",
      "tiêm corticoid",
      "corticoid là gì",
      "thoát vị đĩa đệm là gì",
      "bài tập thoát vị đĩa đệm",
      "bệnh thoát vị đĩa đệm",
      "triệu chứng thoát vị đĩa đệm"
    ]
  },
  {
    "title": "COVID-19 làm tăng nguy cơ đột quỵ",
    "url": "https://www.youtube.com/watch?v=4fqaX0AECZI",
    "long_description": "#vinmec #covid #dotquy #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nĐột quỵ - căn bệnh gây khiếp sợ do khả năng gây tử vong và tàn tật vĩnh viễn đang được nhắc đến nhiều hơn nữa như một di chứng hậu COVID-19. Nhiều nghiên cứu trên thế giới đã cho thấy COVID-19 làm tăng khả năng gây đột quỵ ở một số nhóm người. Vậy ai thuộc nhóm này? Hãy cùng xem hết video cùng với chia sẻ của Thạc sĩ- Bác sĩ Mai Xuân Thiên- Khoa Cấp cứu, Bệnh viện Đa khoa Quốc tế Vinmec Times City nhé.\n\nỞ bệnh nhân COVID-19 ở mức độ trung bình và nặng thường gặp các phản ứng viêm, rối loạn chức năng tạng và tăng hình thành các cục máu đông. Tất cả những dấu hiệu này làm tăng nguy cơ hình thành các cục máu đông trong lòng mạch dẫn tới đột quỵ hoặc nhồi máu cơ tim.\nKhông chỉ gây ra tình trạng tăng đông, SARS-COV-2 còn có thể gây ra viêm nội mạch và các bệnh lý vi mạch - cũng là yếu tố làm tăng nguy cơ xuất huyết não. Ngoài ra, trong quá trình điều trị những bệnh nhân COVID-19 nặng, việc sử dụng thuốc chống đông có thể gây nên nguy cơ đột quỵ xuất huyết não.\n \nNhững người có nguy cơ cao bị đột quỵ cao thường khi có thêm các yếu tố khác như: Tăng huyết áp, tiểu đường, rối loạn chuyển hóa lipid, hút thuốc, béo phì… Ở những người này, điều trị, kiểm soát ổn định các tỉnh trạng bệnh lý chính là tầm soát nguy cơ đột quỵ. Không nên lạm dụng các kỹ thuật chẩn đoán hình ảnh nếu như bệnh nhân không có triệu chứng đột quỵ.\n\nCòn những Người mắc COVID-19 nhẹ, không có bệnh nền, nghĩa là không có các yếu tố nguy cơ kèm theo, nguy cơ đột quỵ sẽ rất thấp. Do vậy, cũng không cần thiết phải tầm soát đột quỵ một cách thường quy.\n\nHãy chăm sóc sức khỏe đúng cách sau khi khỏi Covid-19. Điều đó không chỉ giúp bạn nhanh hồi phục mà còn giúp ngăn ngừa đau tim, đột quỵ và thuyên tắc phổi – những biến chứng do cục máu đông.\n\nTăng cường vận động: Lối sống ít vận động sẽ góp phần làm tăng nguy cơ đông máu. Thường xuyên tập thể dục thường xuyên, ít nhất 30 phút/ngày. Nếu đặc thù công việc khiến bạn phải ngồi trong thời gian dài, hãy cố gắng đứng dậy và đi lại trong phòng sau mỗi 1-2 giờ. Các bài tập tại chỗ vào giờ giải lao cũng rất có ích trong việc tăng cường lưu thông máu.\n\nGiảm cân nếu bạn thừa cân – béo phì: Giảm trọng lượng dư thừa đồng nghĩa với giảm nguy cơ hình thành cục máu đông. Hãy cố gắng duy trì chỉ số BMI trong khoảng 18,5 – 23.\n\nBỏ thuốc lá: Bởi thuốc lá có thể làm hỏng lớp niêm mạc của mạch máu, dẫn tới hình thành cục máu đông. Cho nên, bỏ thuốc lá là việc đầu tiên mà những người điều trị khỏi COVID-19 cần làm.\n\nThuốc tránh thai, liệu pháp thay thế hormone và một số loại thuốc điều trị ung thư có thể làm tăng nguy cơ hình thành cục máu đông. Do đó, nếu đang sử dụng các thuốc nói trên thì sau khi mắc COVID, bạn cần trao đổi với bác sĩ để giảm thiểu nguy cơ nguy cơ.\n\nPhòng ngừa để Tránh tái nhiễm COVID-19\n\nSau cùng, bạn vẫn cần nhớ rằng dù đã âm tính với COVID-19, nếu có Cơn đau thắt ngực, khó thở, hụt hơi… hay bất kỳ bất thường nào thì bạn cần thăm khám bác sĩ sớm để được can thiệp phù hợp, ngăn ngừa đột quỵ cũng như những biến chứng nguy hiểm khác.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #dotquy #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nĐột quỵ - căn bệnh gây khiếp sợ do khả năng gây tử vong và t...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đột quỵ",
      "đột quỵ là gì",
      "nguy cơ đột quỵ"
    ]
  },
  {
    "title": "Thoát khỏi mất ngủ nhờ 10 mẹo hữu ích sau",
    "url": "https://www.youtube.com/watch?v=6EBxtNZ4tZY",
    "long_description": "#vinmec #matngu #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTình trạng mất ngủ thường xuyên, mất ngủ kéo dài sẽ khiến bạn thường xuyên thấy buồn ngủ, kém linh hoạt, tinh thần không tỉnh táo; Cơ thể mệt mỏi, dễ cáu gắt, giảm khả năng tập trung chú ý, trầm cảm và có thể ảnh hưởng đến khả năng làm việc và học tập, dễ gây ra tai nạn khi lái xe hay vận hành máy móc...\n\nDo vậy, nếu bạn thường xuyên bị mất ngủ đêm, mất ngủ kéo dài thì đừng vội tìm hiểu xem mất ngủ uống thuốc gì. 10 mẹo hữu ích sau có thể giúp bạn cải thiện hiệu quả tình trạng mất ngủ thường xuyên gồm: Uống sữa ấm; Giữ phòng ngủ yên tĩnh, sạch sẽ; Ăn đồ ăn nhẹ có tính chất gây buồn ngủ;  Đầu tư gối, chăn phù hợp; Không ăn quá muộn vào buổi tối;  Không tập thể dục sát giờ đi ngủ; Không để thiết bị điện tử trên giường; Hãy rời khỏi giường; Đi ngủ sớm; Tập yoga…\n\nNgoài ra, Thạc sĩ, Bác sĩ Bùi Ngọc Phương Hòa đến từ Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng khuyên bạn cũng không nên hoạt động nhiều, lao lực quá sức trước khi đi ngủ bởi hoạt động nhiều làm tăng năng lượng, tiết nhiều cholesterol, gây khó vào giấc ngủ, mất ngủ đêm. Tránh để những áp lực, muộn phiền, lo âu ảnh hưởng tới giấc ngủ. Đặc biệt, không nên sử dụng thuốc ngủ, mặc dù có tác dụng dễ ngủ nhưng sẽ khiến cơ thể bị mệt mỏi khi thức dậy đấy.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #matngu #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTình trạng mất ngủ thường xuyên, mất ngủ kéo dài sẽ khiến bạn thường xuyên t...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "mất ngủ",
      "mất ngủ uống thuốc gì",
      "mất ngủ thường xuyên",
      "mất ngủ đêm",
      "mất ngủ kéo dài"
    ]
  },
  {
    "title": "Chân tay lạnh, bồn chồn, lo lắng - Coi chừng rối loạn thần kinh thực vật hậu COVID-19",
    "url": "https://www.youtube.com/watch?v=FXalkLle39s",
    "long_description": "#vinmec #haucovid #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nSau khi đã âm tính với COVID-19, bạn có cảm giác bồn chồn, lo lắng, giảm trí nhớ, chân tay lạnh, mệt mỏi, đánh trống ngực, khó thở... có thể là triệu chứng rối loạn thần kinh thực vật. Hiện nay, triệu chứng rối loạn thần kinh thực vật xuất hiện ngay trong quá trình người bệnh đang điều trị COVID -19. Sau khi khỏi, tình trạng này có thể kéo dài và diễn tiến phức tạp trong vài tuần, thậm chí cả tháng.\n\n BS CKII Nguyễn Xuân Ninh, Trưởng khoa Cấp cứu, Bệnh viện Đa khoa Quốc tế Vinmec Central Park cho biết rối loạn thần kinh thực vật có nhiều nhóm triệu chứng:\n\nCảm giác bồn chồn, lo lắng, dễ xúc động và khó ngủ;\nDo thiếu máu lên não có hiện tượng nặng đầu, váng đầu, đi lại bồng bềnh, không tự tin, đặc biệt là giảm trí nhớ, khả năng tập trung kém\nDễ mệt mỏi, mất sức, chân tay yếu khi làm việc, vận động\nChân, tay lạnh nhưng đổ mồ hôi trộm. Nhiều trường hợp đêm ngủ ướt hết phần lưng và ngực\nHồi hộp từng cơn, đánh trống ngực, thổn thức, kèm theo là tình trạng nghẹn, khó thở\nTrào ngược dạ dày thực quản, rối loạn kinh nguyệt, rụng tóc, da xấu do thiếu hoặc rối loạn hormone\n\nTrên thực tế, biến chứng COVID-19 là phản ứng viêm và đông máu lan từ phổi ra khắp cơ thể, dẫn tới rối loạn hệ thần kinh thực vật. COVID-19 còn tác động tới hệ thần kinh, dây thần kinh dẫn truyền, gây tổn thương và viêm. Khi gặp các vấn đề này, bạn cũng không nên quá lo lắng. Cách điều trị là cố gắng vận động nhẹ nhàng, thường xuyên và vừa sức, điều chỉnh chế độ ăn uống, ăn nhiều hoa quả, cá, thực phẩm giàu chất chống oxy hóa... Bổ sung vitamin, omega 3, kẽm, vitamin D, khoáng chất.\n\nNgoài ra, liệu pháp tâm lý cũng là cách điều trị rối loạn thần kinh thực vật. Bạn có thể giải trí lành mạnh như nghe nhạc, nấu ăn, thư giãn... Khi được điều trị tốt, phối hợp tốt các liệu pháp trên, thì đa số bệnh nhân bị rối loạn hệ thần kinh thực vật sẽ  ổn sau khoảng 3-4 tuần.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #haucovid #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nSau khi đã âm tính với COVID-19, bạn có cảm giác bồn chồn,...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "covid-19",
      "hậu covid-19"
    ]
  },
  {
    "title": "Stress ảnh hưởng đến dạ dày, hệ tiêu hóa thế nào?",
    "url": "https://www.youtube.com/watch?v=1VXBJR7Q_E4",
    "long_description": "#vinmec #stress #cangthang #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nStress chính là một trạng thái thần kinh căng thẳng, bao gồm nhiều yếu tố như vật lý, hóa học và phản ứng của một cá thể đang cố gắng thích nghi với một sự thay đổi hay áp lực từ bên ngoài hoặc bên trong. Hiện nay, con người có thể bị stress do nhiều nguyên nhân khác nhau. Sở dĩ căng thẳng dẫn đến đau bụng hay căng thẳng buồn nôn là do cơ thể con người vốn là một khối thống nhất, khi hệ thống tiêu hóa được điều khiển bởi hệ thống thần kinh ruột - giao tiếp với hệ thống thần kinh trung ương. Khi cơ thể có sự căng thẳng thì hệ tiêu hóa bị ngưng trệ do hệ thống thần kinh trung ương tắt lưu lượng máu, ảnh hưởng đến các cơn co thắt của cơ bóp tiêu hóa, giảm tiết cần thiết cho việc tiêu hóa. Đây chính là lý do mà nhiều người cứ căng thẳng là đau bụng hoặc căng thẳng buồn nôn. Ngoài căng thẳng dẫn đến đau bụng thì stress cũng có thể gây ra sự co thắt ở thực quản, làm tăng axit trong dạ dày và gây ra chứng khó tiêu. Để tránh tình trạng căng thẳng thần kinh thì bạn hãy giữ tinh thần lạc quan, vui vẻ; Sắp xếp công việc, học tập hợp lý có xen kẽ với nghỉ ngơi; Ngủ đủ giấc; Luyện tập thể dục thể thao, nâng cao sức khỏe và đặc biệt là không sử dụng chất kích thích như thuốc lá, rượu, bia,...nhé\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nu...\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #stress #cangthang #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nStress chính là một trạng thái thần kinh căng thẳng, bao gồm nhiều yếu tố như vật ...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "căng thẳng",
      "căng thẳng thần kinh",
      "căng thẳng là đau bụng",
      "căng thẳng buồn nôn",
      "căng thẳng dẫn đến đau bụng"
    ]
  },
  {
    "title": "Đột quỵ thầm lặng - Vì sao nguy hiểm?",
    "url": "https://www.youtube.com/watch?v=VYHsLbfbowI",
    "long_description": "#vinmec #sức_khỏe #suckhoe #songkhoe #sống_khỏe #timmach #dotquy\n\nBạn đã từng nghe khái niệm đột quỵ não, đột quỵ xuất huyết não, đột quỵ thầm lặng nhưng không hiểu cụ thể đột quỵ là gì. Theo GS, TS, BS. Đỗ Doãn Lợi đến từ Bệnh viện Vinmec Times City thì đột quỵ thầm lặng xảy ra khi lượng máu cung cấp cho não bị gián đoạn khiến các tế bào não thiếu oxy và chết. Tuy nhiên, đột quỵ thầm lặng khác biệt với đột quỵ khác ở chỗ các vùng não bị thiếu máu không đảm nhận các chức năng của cơ thể như vận động, tư duy... Vì thế, rất khó để nhận ra các tổn thương não tại các vùng này nếu không tiến hành chụp cắt lớp vi tính. Việc tìm hiểu về các cơn đột quỵ bất ngờ, đột quỵ cấp để có cách phòng ngừa hiệu quả nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh việnVinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #sức_khỏe #suckhoe #songkhoe #sống_khỏe #timmach #dotquy\n\nBạn đã từng nghe khái niệm đột quỵ não, đột quỵ xuất huyết não, đột quỵ thầm lặng nh...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đột quỵ là gì",
      "đột quỵ não",
      "đột quỵ xuất huyết não",
      "đột quỵ bất ngờ",
      "đột quỵ cấp"
    ]
  },
  {
    "title": "Lợi ích của một giấc ngủ ngon | BS Huỳnh An Thiên, BV Vinmec Đà Nẵng",
    "url": "https://www.youtube.com/watch?v=oSrjFejFPp0",
    "long_description": "#ngungon #vinmec\n\nMỗi buổi sáng ngồi vào bàn làm việc hay học tập bạn cảm thấy thật khó để tập trung, người uể oải và lắm khi hay quên một điều nào đó. Đó chính là những dấu hiệu cho thấy bạn thiếu ngủ hay giấc ngủ đêm qua của bạn chắc hẳn không được ngon giấc. \n\nMột giấc ngủ ngon vì sao lại cần thiết và quan trọng? Lắng nghe Thạc sĩ, Bác sĩ Huỳnh An Thiên, BS Nội Thần kinh, Bệnh viện ĐKQT Vinmec Đà Nẵng chia sẻ trong video này nhé. \n\nTheo các chuyên gia, một giấc ngủ ngon cần đảm bảo các yếu tố sau: Ngủ tự nhiên (hay là ngủ sinh học), ngủ đủ giấc, ngủ sâu giấc và không gây đau nhức cơ thể sau khi tỉnh dậy.\n\nMột giấc ngủ ngon cần phải ngủ đủ giấc, tức là thời gian ngủ. Trung bình, mỗi người trưởng thành cần 6-8 tiếng/ ngày để ngủ và đối với trẻ em, thanh thiếu niên sẽ là 10 -12 tiếng để ngủ mỗi ngày.\n\nNgủ sâu giấc một cách tự nhiên là khi bạn ngủ liền mạch một giấc, không bị trằn trọc hay tỉnh giấc liên tục khi ngủ cho dù đó chỉ là giấc ngủ ngắn 10 – 20 phút hay là một giấc ngủ dài 6-8 tiếng qua đêm.\n\nBên cạnh việc giúp cơ thể nghỉ ngơi, giảm bớt căng thẳng và tái tạo năng lượng thì giấc ngủ ngon còn mang đến rất nhiều lợi ích. Đặc biệt giấc ngủ ngon đóng vai trò quan trọng và có tác động rất lớn đến các tế bào não.\nNgủ ngon giấc sẽ khiến bộ não của bạn được phục hồi và làm việc hiệu quả hơn. \n\nGiấc ngủ sâu và liền mạch sẽ giúp bộ não nghỉ ngơi và lọc sạch những chất chuyển hóa được tích tụ trong hệ thần kinh của chu kỳ ngủ.\n\nHơn thế, các tế bào thần kinh đệm trong não sẽ co lại trong khi ngủ. Chính vì điều này sẽ làm tăng kích thước khoảng trống tế bào não, hỗ trợ đưa nhiều chất lỏng hơn để tẩy sạch những chất độc hại. \n\nKhi bạn ngủ đủ giấc, não bộ sẽ tổ chức lại các luồng xung động thần kinh bị rối loạn trong giấc ngủ chậm chuyển dần sang trạng thái thức tỉnh và chuẩn bị tiếp nhận các thông tin mới. \n\nTrí nhớ ngắn hạn sẽ được não bộ chuyển thành trí nhớ dài hạn và giúp bạn ghi nhớ mọi thứ chính xác hơn nếu bạn có một giấc ngủ sâu và chất lượng.\nMột giấc ngủ ngon có tác động rất lớn, nó đóng vai trò bảo đảm cho các nguồn phát các xung động để kích thích vỏ não và bảo đảm các cảm xúc đang diễn ra trong giấc mơ của bạn thích ứng được với môi trường xung quanh khi thức tỉnh. \n\nChưa hết, một giấc ngủ ngon vào đêm hôm trước sẽ mang đến cho bạn một buổi sáng hôm sau tràn đầy năng lượng và khuyến khích óc sáng tạo bởi khi đó não bạn sẽ hoạt động tốt hơn. \n\nNgoài ra, ngủ say, ngủ ngon giấc sẽ giúp bạn khỏe hơn, da đẹp hơn, tiêu thụ calo ít hơn, tăng cường miễn dịch, cải thiện chỉ số cảm xúc,.. Các chuyên gia phát hiện ra rằng những người ngủ ít hơn 7 giờ có khả năng bị cảm lạnh cao gần gấp 3 lần so với những người ngủ từ 8 giờ trở lên. \n\nTóm lại, giấc ngủ đóng vai trò cực kỳ quan trọng và thiết yếu trong việc giúp bạn hồi phục sức khoẻ và cân bằng nhịp độ sinh học của cơ thể. Bạn cần có một giấc ngủ tốt bởi đó là điều kiện cần thiết để duy trì mức độ hoạt động bình thường của các chức năng nhận thức như phát biểu, ghi nhớ, tư duy sáng tạo và linh hoạt.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ngungon #vinmec\n\nMỗi buổi sáng ngồi vào bàn làm việc hay học tập bạn cảm thấy thật khó để tập trung, người uể oải và lắm khi hay quên một điều nào đó...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "Ngủ ngon",
      "lợi ích của ngủ ngon",
      "lợi ích của giấc ngủ ngon",
      "lợi ích của một giấc ngủ ngon"
    ]
  },
  {
    "title": "Thời gian điều trị đột quỵ tốt nhất là khi nào?| ThS, BS Nguyễn Nam Dương, BV Vinmec Hạ Long",
    "url": "https://www.youtube.com/watch?v=eo3404wAqmw",
    "long_description": ".#dotquy #dieutridotquy #timmach\n\nThạc sỹ, Bác sỹ Nguyễn Nam Dương, Trưởng khoa Hồi sức cấp cứu, Bệnh viện ĐKQT Vinmec Hạ Long cho biết đột quỵ là trường hợp mạch máu bị tắc hoặc vỡ khiến toàn bộ não phía sau thiếu máu.Thời gian cấp cứu rất quan trọng khi phát hiện bệnh nhân đột quỵ, vậy biện pháp xử lý khi xác định được thời gian từ khi xảy ra đột quỵ như thế nào?\n\nHầu hết bệnh nhân đột quỵ đều được ưu tiên xử lý với biện pháp tiêu sợi huyết, tức là dùng thuốc làm tan cục máu đông. Biện pháp này tối ưu nhất trong vòng 3h sau khi đột quỵ. Tuy nhiên biện pháp tiêu sợi huyết có thể áp dụng trong 3 – 4,5 giờ sau đột quỵ tùy trường hợp; không hiệu quả đối với bệnh nhân có bệnh lý nền, tiền sử đột quỵ, tuổi cao…\n\nNếu bệnh nhân đột quỵ được phát hiện sau 4,5-6 giờ không thể dùng biện pháp tiêu sợi huyết, các bác sĩ sẽ chỉ định lấy khối máu đông ra khỏi mạch máu não tùy vào tình trạng mạch, tổn thương thần kinh, khu vực tổn thương của bệnh nhân.\n\nNếu sau 6 – 24 giờ khi bị đột quỵ, tại các trung tâm, cơ sở cấp cứu, các chuyên gia đầu ngành sẽ xác định các tổn thương và chỉ định biện pháp xử trí phù hợp.\n\nSau 24 giờ đột quỵ, bệnh nhân sẽ không có chỉ định “tiêu sợi huyết” cũng như “huyết khối nội mạch”.\n\nĐối với trường hợp không xác định được thời gian đột quỵ, cụ thể là trường hợp đột quỵ khi ngủ, thời gian được tính từ khi bắt đầu ngủ hoặc từ lần gần nhất được người thân bệnh nhân chứng kiến bệnh nhân bình thường. Khi đó, các bác sĩ sẽ có các biện pháp khác nhau xác định thời gian xảy ra đột quỵ của bệnh nhân để chỉ định các phương pháp điều trị phù hợp.\n\nNếu các bạn gặp các trường hợp tương tự với người thân hoặc trong cộng đồng, bạn có thể hỗ trợ bệnh nhân và cán bộ y tế để đưa ra biện pháp điều trị đột quỵ kịp thời bằng cách tìm hiểu thêm thông tin về bệnh đột quỵ, nắm rõ yếu tố thời gian khởi phát đột quỵ, xác định bệnh lý nền của bệnh nhân.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": ".#dotquy #dieutridotquy #timmach\n\nThạc sỹ, Bác sỹ Nguyễn Nam Dương, Trưởng khoa Hồi sức cấp cứu, Bệnh viện ĐKQT Vinmec Hạ Long cho biết đột quỵ là trư...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đột quỵ",
      "tim mạch",
      "điều trị đột quỵ",
      "điều trị đột quỵ khi nào"
    ]
  },
  {
    "title": "Đột quỵ, các dấu hiệu phải đi viện ngay| ThS, BS Nguyễn Nam Dương, BV Vinmec Hạ Long",
    "url": "https://www.youtube.com/watch?v=jjjz5N9F9-I",
    "long_description": "#dotquy #timmach #noikho\n\nVới xu hướng ngày càng trẻ hóa và chiếm tỷ lệ tử vong vực kỳ cao, đột quỵ hiện được coi là một bệnh lý vô cùng nguy hiểm trong xã hội hiện tại. Vậy cần làm gì để phát hiện bệnh nhân đột quỵ nhanh nhất?\n\nTheo Thạc sỹ, Bác sỹ Nguyễn Nam Dương, Trưởng khoa Hồi sức cấp cứu, Bệnh viện ĐKQT Vinmec Hạ Long, phương pháp FAST là phương pháp phát hiện đột quỵ phổ biến nhất trên toàn cầu.\n\nVới các dấu hiệu: liệt mặt, liệt tay, nói ngọng, nói khó thì khả năng 87% bệnh nhân này bị đột quỵ. Hoặc nếu có 2 trong 4 biểu hiện trên thì 70% bệnh nhân đó bị đột quỵ. \n\nKhi phát hiện bệnh nhân đột quỵ, cần thực hiện một số hoạt động nhằm xử lý nhanh đột quỵ sau đây:\n\n- Phát hiện\n- Trao đổi thông tin của người nhà bệnh nhân với các trung tâm, cơ sở y tế cấp cứu có đủ điều kiện\n- Door: các bác sĩ, điều dưỡng sẽ đánh giá bệnh nhân, tình trạng bệnh nhân, phân biệt với các trường hợp khác như động kinh, hạ đường huyết…\n- Thu thập thông tin tiền sử bệnh của bệnh nhân (thời gian khởi phát đột quỵ)\n\nThạc sỹ, Bác sỹ Nguyễn Nam Dương cho biết: có rất nhiều biện pháp tiếp cận đột quỵ như mức độ tổn thương, hình thái tổn thương, thời gian xảy ra đột quỵ… Để xử lý nhanh với các bệnh nhân đột quỵ.\n\nSau khi đột quỵ được giải quyết bằng cách tái thông mạch má, bệnh nhân sẽ được điều trị tại khoa Hồi sức cấp cứu, Phục hồi chức năng, Thần kinh… tùy vào mức độ tổn thương, biến chứng.\n\nNhư vậy, phương pháp FAST rất quan trọng, đặc biệt là việc phát hiện và trao đổi thông tin với các trung tâm, cơ sở y tế kịp thời trong phát hiện và xử trí nhanh các trường hợp đột quỵ.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#dotquy #timmach #noikho\n\nVới xu hướng ngày càng trẻ hóa và chiếm tỷ lệ tử vong vực kỳ cao, đột quỵ hiện được coi là một bệnh lý vô cùng nguy hiểm tro...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "Đột quỵ",
      "xử lý đột quỵ",
      "xử trí đột quỵ nhanh",
      "phát hiện đột quỵ như thế nào"
    ]
  },
  {
    "title": "Mẹo chữa say xe| BS Đào Duy Khoa, BV Vinmec Central Park",
    "url": "https://www.youtube.com/watch?v=JoHU5OmYVzM",
    "long_description": "#vinmec #sayxe #buonnon #songkhoe #khampha \n\nTheo Bác sĩ Chuyên khoa I Đào Duy Khoa - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Central Park, người lái xe có ảnh hưởng rất nhiều đến việc bạn có bị say xe hay không. Vậy trường hợp bị say xe phải làm sao? Mẹo chữa say xe như thế nào hiệu quả?\n\nTrên thực tế, những người bị say xe có thể áp dụng những mẹo chữa say xe như:\n\nNếu lái xe êm, tốc độ đều thì người ngồi sau sẽ ít bị say xe hơn. \n\nVị trí ngồi cũng đóng vai trò rất quan trọng, những người ngồi ở gần cửa sổ sẽ ít bị say xe hơn ngồi ở giữa. \n\nKhi ở trên xe, nên nằm hơi tựa đầu ra phía sau, hướng mắt nhìn ra xa về phía trước;\n\nHạn chế đọc sách hay xem các thiết bị điện tử khi ở trên xe;\n\nUống rượu hay hút thuốc lá trên xe cũng sẽ dễ bị say xe hơn, do vậy cần tránh điều này;\n\nỞ một số người, có thể áp dụng mẹo chữa say xe bằng mùi tinh dầu;\n\nNgoài ra, khi dùng giả dược cũng giúp cơ thể trở nên dễ chịu hơn, nhờ đó mà giảm khả năng say xe lên đến 48-50%.\n\nMẹo chữa say xe nữa là nên ngồi gần cửa sổ và mở cửa sổ xe.\n\nCũng có thể sử dụng thuốc chống say xe, để đạt được hiệu quả thì nên uống trước khi lên xe từ 30 phút - 1 giờ;\n\nCó rất nhiều mẹo chữa say xe nhưng tùy theo cơ địa, cảm nhận của từng người để chọn cho mình phương pháp chống say xe hợp lý nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #sayxe #buonnon #songkhoe #khampha \n\nTheo Bác sĩ Chuyên khoa I Đào Duy Khoa - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Cen...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "Say xe",
      "Mẹo chữa say xe",
      "say xe phải làm sao"
    ]
  },
  {
    "title": "Vì sao bị say xe? Ai dễ say tàu xe? BS Đào Duy Khoa, BV Vinmec Central Park",
    "url": "https://www.youtube.com/watch?v=dYuF67ol4WA",
    "long_description": "#vinmec #sayxe #buonnon\n\nMột số biểu hiện khi bị say tàu xe bao gồm:\nBuồn nôn, nôn ói;\nNgười lạnh toát, vã mồ hôi.\n\nTheo Bác sĩ Đào Duy Khoa - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Central Park, bản chất của say tàu xe liên quan đến chuyển động. Khi ngồi trên tàu hoặc xe di chuyển, mắt sẽ nhìn thấy mọi vật xung quanh cũng chuyển động theo, dẫn đến thị giác di chuyển, tiền đình cảm nhận đổi hướng, trong khi hệ thống cảm giác sâu ngồi yên. Hiểu 1 cách đơn giản, trong cùng 1 lúc, 3 hệ thống giúp giữ thăng bằng cho cơ thể gửi thông tin về não bị mâu thuẫn nhau. Hệ thống tiền đình, thị giác cho biết não đang chuyển động, đổi hướng hoặc tăng/ giảm tốc, trong khi hệ thống cảm giác sâu lại gửi tín hiệu về não là đang ngồi yên. Điều này khiến cho não bộ bị “lẫn lộn” khi nhận thông tin nên phản ứng sai, từ đó gây ra tình trạng say xe buồn nôn, mệt, vã mồ hôi…\n\nSay tàu xe không phải là bệnh, với thắc mắc “ai dễ bị say xe?”, Bác sĩ Chuyên khoa I Đào Duy Khoa cho biết: Phụ nữ là đối tượng dễ bị say xe nôn hơn nam giới, đặc biệt là khi mang thai và có kinh nguyệt. Ngoài ra, trẻ em từ 2-12 tuổi cũng rất dễ bị say tàu xe. Những người từ 50 tuổi trở lên rất ít say xe. \n\nRiêng những người lái xe sẽ không bị say xe bởi: Luôn nhìn về phía xa, giảm bớt thông tin về chuyển động của thị giác. Họ là những người trực tiếp phản ứng với chuyển động nên giảm mức độ mâu thuẫn của 3 hệ thống giữ thăng bằng trong cơ thể.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #sayxe #buonnon\n\nMột số biểu hiện khi bị say tàu xe bao gồm:\nBuồn nôn, nôn ói;\nNgười lạnh toát, vã mồ hôi.\n\nTheo Bác sĩ Đào Duy Khoa - Khoa Kh...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "Say xe",
      "Say tàu xe",
      "Ai dễ say xe",
      "say xe nôn",
      "say xe buồn nôn"
    ]
  },
  {
    "title": "Thiếu máu não nên ăn gì? 3 nhóm thực phẩm không thể bỏ qua",
    "url": "https://www.youtube.com/watch?v=M69oG3FtXE0",
    "long_description": "#vinmec, #benhviendakhoaquoctevinmec  #thieumau #thieumaunao #thieumaunaonenangi\n\nĐể hỗ trợ điều trị hiệu quả, người bệnh cần biết “thiếu máu não nên ăn gì?” hay “thiếu máu ăn gì để bổ sung?”. Những loại thực phẩm nên có trong thực đơn của người thiếu máu não bao gồm:\n\nNhóm thức ăn từ động vật: thịt bò, cá hồi, hải sản và lòng đỏ trứng gà. Trong đó, lòng đỏ trứng gà rất giàu sắt, photpho và nhiều loại vitamin tham gia vào quá trình tạo máu. Còn 3 loại thực phẩm còn lại, là thịt bò, cá hồi và hải sản thì chứa rất nhiều đạm, sắt, vitamin B12 thúc đẩy quá trình tái tạo hồng cầu, cung cấp oxy cho các tế bào của cơ thể… \n\nNhóm thực phẩm xanh giàu sắt và vitamin bổ dưỡng: rau chân vịt (hay còn gọi là cải bó xôi), bông cải xanh, rau cần tây, bí ngô và cà rốt. Đây là những loại rau củ tiêu biểu cho nhóm thực phẩm xanh giàu chất sắt, vitamin B12, axit folic và photpho giúp cơ thể tăng cường khả năng trao đổi chất và lưu thông máu hiệu quả.  \n\nNhững loại hoa quả vừa tươi ngon vừa giúp cải thiện tình trạng thiếu máu não có thể kể đến như  lựu, dâu tây, quả mâm xôi, nho đen khô và quả mận. Những loại trái cây này cũng chứa nhiều sắt, canxi, vitamin C và chất xơ giúp tăng cường khả năng hấp thụ sắt, từ đó thúc đẩy quá trình sản sinh hồng cầu.\n\nTóm lại, nếu biết được “thiếu máu lên não nên ăn gì?” hay “thiếu máu ăn gì để bổ sung?” thì sẽ giúp hỗ trợ người bệnh rất nhiều trong quá trình điều trị. Mọi người nên theo dõi sức khoẻ của mình, khi có những biểu hiện bất thường thì bạn cần tìm hiểu và điều chỉnh lại hoạt động cũng như chế độ ăn của mình cho phù hợp. \n\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqt...  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/c...  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec, #benhviendakhoaquoctevinmec  #thieumau #thieumaunao #thieumaunaonenangi\n\nĐể hỗ trợ điều trị hiệu quả, người bệnh cần biết “thiếu máu não nên ...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thiếu máu não nên ăn gì",
      "thiếu máu ăn gì cho bổ máu",
      "thiếu máu ăn gì để bổ sung",
      "thiếu máu lên não nên ăn gì"
    ]
  },
  {
    "title": "Vượt qua trầm cảm: Cách chiến thắng “con quỷ bên trong bạn” | Podcast số 1",
    "url": "https://www.youtube.com/watch?v=zahW5yt0rdA",
    "long_description": "#vinmec #podcast #tramcam #stress #tamthan\n\nRối loạn trầm cảm là tình trạng có thể gây ra do những nguyên nhân riêng lẻ khác nhau hoặc sự kết hợp của nhiều nguyên nhân. Trầm cảm dẫn đến tự sát đã xảy ra trong thực tế, điển hình là vụ ca sĩ Sulli – cựu thành viên của nhóm nhạc f(x) Hàn Quốc đã tự kết liễu mạng sống của mình sau khi trầm cảm 1 thời gian dài.\n\nHiện nay, rối loạn trầm cảm được coi là “sát thủ thầm lặng” bởi nó đến 1 cách âm thầm, dai dẳng và không dễ gì để 1 người có thể vượt qua trầm cảm.  Trước tiên, cần phải hiểu rối loạn trầm cảm là gì, cơ chế hình thành ra sao và cách điều trị như thế nào?\n\nHiểu 1 cách đơn giản, rối loạn trầm cảm là bệnh lý liên quan đến thần kinh, tâm trạng, người mắc phải sẽ luôn cảm thấy buồn bã, bất an và suy nghĩ tiêu cực. Hiện nay, có rất nhiều nguyên nhân có thể gây ra bệnh trầm cảm, nếu không được phát hiện và can thiệp kịp thời, trầm cảm tự sát là sẽ hậu quả đáng buồn xảy ra.\n\nRối loạn trầm cảm có thể tàn phá một cách toàn diện cơ thể và tinh thần của người bệnh, làm đảo lộn hoàn toàn cuộc sống của họ. Tình trạng trầm cảm nếu không được điều trị và hỗ trợ kịp thời có thể khiến người bệnh bị suy kiệt, bào mòn cả về thể xác lẫn tâm trí, dẫn tới mất kiểm soát và gây ra các hậu quả nghiêm trọng, kéo dài. \n\nMặc dù vượt qua trầm cảm nói chung và vượt qua trầm cảm nặng nói riêng là điều không dễ dàng nhưng mỗi người bệnh và gia đình đều cần phải nỗ lực cố gắng để có thể chiến thắng “con quái vật” trầm cảm, ngăn ngừa nguy cơ trầm cảm dẫn đến tự sát bằng cách:\n\nThường xuyên tập thể thao;\nThay đổi chế độ ăn uống;\nĐiều trị nếu cần thiết;\nTránh xa những tác nhân tiêu cực;\nHãy chia sẻ và tìm kiếm sự giúp đỡ từ bên ngoài, đừng ngại nói ra khó khăn của bản thân.\n\nTóm lại, vượt qua trầm cảm là một hành trình dài và không hề dễ dàng, đòi hỏi sự quyết tâm cao độ. Mỗi người cần phải cố gắng để vượt qua giai đoạn này và nhớ là hãy tận dụng mọi cơ hội có thể để khích lệ bản thân, tạo dựng môi trường sống tích cực.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #podcast #tramcam #stress #tamthan\n\nRối loạn trầm cảm là tình trạng có thể gây ra do những nguyên nhân riêng lẻ khác nhau hoặc sự kết hợp của ...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "vượt qua trầm cảm",
      "vượt qua trầm cảm nặng",
      "trầm cảm dẫn đến tự sát",
      "rối loạn trầm cảm",
      "trầm cảm tự sát"
    ]
  },
  {
    "title": "Thường xuyên mất ngủ cảnh báo điều gì?| Th.s, BS Bùi Ngọc Phương Hòa - Vinmec Đà Nẵng",
    "url": "https://www.youtube.com/watch?v=vfZbO6V7rSA",
    "long_description": "#matngu #khongu# #thuocanthan\n\nMỗi người cần phải ngủ đủ giấc thì mới đảm bảo sức khỏe, nếu như thường xuyên bị mất ngủ hay mất ngủ kinh niên thì sẽ liên quan đến nhiều bệnh lý mãn tính, có thể là nguyên nhân dẫn đến ung thư đại tràng và ung thư vú.\n\nTheo Th.s, Bs Bùi Ngọc Phương Hòa - Vinmec Đà Nẵng, 1 người nếu bị mất ngủ nhiều ngày sẽ ảnh hưởng nhiều đến sức khỏe, khiến cơ thể lờ đờ thiếu sức sống, người mệt mỏi, thiếu tập trung và thay đổi tính khí. Trường hợp mất ngủ kéo dài có thể dẫn đến béo phì, thay đổi về màu da, nổi mụn nhọt hoặc suy giảm sinh lý và một số bệnh lý nguy hiểm như trầm cảm, huyết áp, đột quỵ…\n\nNguyên nhân dẫn đến mất ngủ mãn tính có thể là do:\n\nSử dụng điện thoại, các thiết bị điện tử trước khi ngủ;\nMất ngủ do sử dụng chất kích thích như trà, cà phê, thuốc lá;\nThay đổi múi giờ;\nMất ngủ do mắc bệnh lý mãn tính...\nNếu để tình trạng mất ngủ nhiều ngày kéo dài thì cơ thể sẽ không có thời gian hồi phục và dẫn tới nhiều hệ lụy không mong muốn. \n\nHiện nay, phương pháp chẩn đoán mất ngủ có thể bao gồm việc khám sức khỏe, xem xét tiền sử bệnh lý để kiểm tra các dấu hiệu của một tình trạng tiềm ẩn. Bạn cũng có thể được yêu cầu theo dõi các mô hình giấc ngủ và các triệu chứng xảy ra trong một cuốn nhật ký giấc ngủ. Bác sĩ có thể giới thiệu bạn đến một trung tâm nghiên cứu về giấc ngủ để kiểm tra những rối loạn giấc ngủ khác.\n\nTóm lại, mỗi dạng mất ngủ khác nhau có thể cản trở khả năng hoạt động trong ngày của mỗi người. Chứng mất ngủ cấp tính thường có thể được điều trị tại nhà. Nếu tình trạng mất ngủ nhiều ngày, mất ngủ kinh niên không được điều trị thì người bệnh có thể tăng nguy cơ trầm cảm và các tình trạng nghiêm trọng khác. Do vậy, nếu chứng mất ngủ khiến bạn khó hoạt động trong ngày hoặc nếu nó kéo dài hơn một vài tuần thì bạn hãy đến cơ sở y tế để được thăm khám để có thể xác định nguyên nhân gây mất ngủ và cách điều trị hiệu quả nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#matngu #khongu# #thuocanthan\n\nMỗi người cần phải ngủ đủ giấc thì mới đảm bảo sức khỏe, nếu như thường xuyên bị mất ngủ hay mất ngủ kinh niên thì sẽ l...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "mất ngủ",
      "mất ngủ mãn tính",
      "mất ngủ nhiều ngày",
      "mất ngủ kinh niên"
    ]
  },
  {
    "title": "Mất ngủ kéo dài: Cách nào khắc phục?| Th.s, Bs Bùi Ngọc Phương Hòa - Vinmec Đà Nẵng",
    "url": "https://www.youtube.com/watch?v=LLvARueddoQ",
    "long_description": "#matngu #tramcam #khongngu\n\nGiấc ngủ là một phần không thể thiếu trong cuộc sống hằng ngày của mỗi người. Khi ngủ, cơ thể người tạm ngừng các hoạt động vận động và cảm giác một cách tương đối, biểu hiện ra bên ngoài bởi sự thư giãn của hệ cơ bắp và giảm khả năng phản ứng với các kích thích từ môi trường bên ngoài. Ngủ đủ giấc sẽ giúp cơ thể phục hồi và chuẩn bị cho một ngày làm việc mới hiệu quả hơn. Tuy nhiên, trong trường hợp bị mất ngủ kéo dài thì sẽ phải làm thế nào? hoặc mất ngủ và cách khắc phục ra sao?\n\nTheo Th.s, Bs Bùi Ngọc Phương Hòa - Vinmec Đà Nẵng, những người ngủ mỗi đêm ít hơn 5 giờ và kéo dài 3-4 ngày/tuần thì sẽ được coi là mất ngủ. Trong bệnh mất ngủ lại được phân thành 2 loại:\n\nMất ngủ cấp tính (mất ngủ tạm thời): Thường xuyên hiện ở người trẻ, sau khi bị sang chấn tâm lý hoặc áp lực công việc…\n\nMất ngủ kéo dài: Tình trạng mất ngủ kéo dài trên 1 tháng, đây là bệnh lý cần được thăm khám và điều trị kịp thời để tránh làm ảnh hưởng đến sức khỏe.\n\nNgười bị mất ngủ kéo dài sẽ bị:\n\nẢnh hưởng đến da;\nRối loạn tâm lý;\nBệnh lý về tim mạch, huyết áp.\n\nNgười bệnh cần tìm hiểu bệnh mất ngủ và cách khắc phục, tránh để mất ngủ kéo dài gây ra biến chứng ảnh hưởng đến sức khỏe. Trường hợp không biết khi bị mất ngủ phải làm sao thì cần đến bệnh viện để được bác sĩ chuyên khoa thăm khám và có phác đồ điều trị phù hợp nhất.\n\nVề vấn đề “mất ngủ thì phải làm sao?” hay cách điều trị mất ngủ kéo dài, Th.s, Bs Bùi Ngọc Phương Hòa cho rằng cần phải có phác đồ khoa học, dựa trên tình trạng của bệnh nhân:\n\nTrước tiên, người bị mất ngủ kéo dài nên điều chỉnh thói quen, cách sống 1 cách lành mạnh;\nNgủ và dậy đúng giờ;\nTạo không gian ngủ thoải mái với nhiệt độ phù hợp.\nTránh ngủ trong điều kiện tiếng ồn, ánh sáng quá nhiều khi bị mất ngủ kéo dài;\nHạn chế sử dụng điện thoại, các chất kích thích trước khi ngủ;\nKhông ăn quá no và ăn các chất khó tiêu trước khi ngủ.\n\nNếu bị mất ngủ kéo dài thì nên tập thể dục thường xuyên, thiền hoặc yoga trước khi ngủ;\n\nSử dụng 1 số thảo dược như cúc kim, nhân trần để cải thiện tình trạng mất ngủ kéo dài.\n\nThông qua video, hy vọng mọi người đã có lời giải đáp cho thắc mắc “mất ngủ phải làm sao?” và “mất ngủ và cách khắc phục như thế nào cho hiệu quả”. Trong mọi hoàn cảnh, khi bị mất ngủ kéo dài thì nên đến bệnh viện để được bác sĩ chuyên khoa thăm khám và có phác đồ điều trị phù hợp nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#matngu #tramcam #khongngu\n\nGiấc ngủ là một phần không thể thiếu trong cuộc sống hằng ngày của mỗi người. Khi ngủ, cơ thể người tạm ngừng các hoạt độn...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "mất ngủ kéo dài",
      "mất ngủ phải làm sao",
      "mất ngủ và cách khắc phục",
      "mất ngủ thì phải làm sao",
      "mất ngủ"
    ]
  },
  {
    "title": "Vì sao đau nửa đầu vai gáy trái và phải| BS Bùi Ngọc Phương Hòa, BV Vinmec Đà Nẵng",
    "url": "https://www.youtube.com/watch?v=yj8O3iISQeo",
    "long_description": "#vaigay #tridauvaigay #daunuadau\n\nTrong cuộc sống, có rất nhiều người gặp phải hiện tượng đau nửa đầu vai gáy bên trái hoặc bên phải, làm ảnh hưởng nhiều đến sinh hoạt hàng ngày. Vậy nguyên nhân đau nửa đầu vai gáy là gì? Điều trị thế nào?\n\nTrong y học, trường hợp đau nửa đầu vai gáy không phải là 1 bệnh lý thì người bệnh có thể bị đau nửa đầu bên phải, bên trái hoặc đau cả 2 bên. Ngược lại, nếu nguyên nhân đau nửa đầu vai gáy do tính chất viêm nhiễm hoặc các bệnh lý mạch máu thì người bệnh có thể bị đau cả 2 bên (ví dụ trong bệnh viêm màng não thì người bệnh sẽ bị đau nửa đầu vai gáy bên trái và cả bên phải).\n\nTùy theo vị trí, tính chất, tổn thương ở trong não mà có thể gây ra tình trạng đau nửa đầu bên phải hoặc bên trái. Theo bác sĩ Bùi Ngọc Phương Hòa - Bệnh viện ĐKQT Vinmec Đà Nẵng thì có rất nhiều nguyên nhân đau nửa đầu vai gáy như: Do áp lực công việc; Thay đổi môi trường sống...Tuy nhiên, nguyên nhân chính gây ra tình trạng đau nửa đầu vai gáy bên trái hay bên phải thì vẫn chưa được nghiên cứu rõ. \n\nHiện nay, vì chưa hiểu rõ nguyên nhân đau nửa đầu vai gáy nên việc điều trị tối ưu nhất của bệnh đau đầu vai gáy bao gồm điều trị giảm nhẹ triệu chứng đau và giảm tái phát. Chiến lược điều trị cụ thể thay đổi tùy thuộc vào tần suất và cường độ của các cơn đau đầu vai gáy bên trái hay bên phải mà người bệnh gặp phải. Đồng thời cần:\n\nThay đổi lối sống;\n\nHạn chế sử dụng chất kích thích;\n\nHạn chế ăn đồ ngọt, các chất có ga, có cồn, bột ngọt;\n\nXây dựng chế độ dinh dưỡng, ăn uống lành mạnh;\n\nKhông thức khuya;\n\nCân bằng công việc để nghỉ ngơi hợp lý.\n\nMột điều đặc biệt lưu ý là đau nửa đầu bên phải/ bên trái là tình trạng có thể di truyền từ mẹ sang con. Chính vì thế, nếu cha mẹ có bệnh đau nửa đầu thì cần hạn chế khởi phát các yếu tố gây đau. Trong trường hợp bị đau nhẹ thì có thể sử dụng thuốc giảm đau theo chỉ dẫn của bác sĩ.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vaigay #tridauvaigay #daunuadau\n\nTrong cuộc sống, có rất nhiều người gặp phải hiện tượng đau nửa đầu vai gáy bên trái hoặc bên phải, làm ảnh hưởng nh...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nguyên nhân đau nửa đầu vai gáy",
      "đau nửa đầu vai gáy bên trái",
      "đau nửa đầu bên phải"
    ]
  },
  {
    "title": "Tê tay - dấu hiệu của bệnh lý nguy hiểm không phải ai cũng biết!",
    "url": "https://www.youtube.com/watch?v=EMiWY-lKhU8",
    "long_description": "#vinmec #benhviendakhoaquoctevinmec #Sổ_tay_y_khoa #Ống_cổ_tay #Viêm_khớp #Cơ_xương_khớp #Hội_chứng_ống_cổ_tay #Chấn_thương_chỉnh_hình #Viêm_khớp_dạng_thấp #Gãy_xương\n\nAi trong chúng ta cũng từng cảm thấy bị tê tay nhưng lại thường coi đó là hiện tượng bình thường và không quá quan tâm. Nhưng nếu trình trạng tê tay diễn ra thường xuyên, rất có thể bạn đang mắc chứng bệnh nguy hiểm mang tên: Hội chứng ống cổ tay. Tìm hiểu ngay để nhận biết và điều trị sớm Hội chứng ống cổ tay nhé!\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #benhviendakhoaquoctevinmec #Sổ_tay_y_khoa #Ống_cổ_tay #Viêm_khớp #Cơ_xương_khớp #Hội_chứng_ống_cổ_tay #Chấn_thương_chỉnh_hình #Viêm_khớp_dạng...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Bí kíp nhận biết dấu hiệu đột quỵ #shorts",
    "url": "https://www.youtube.com/watch?v=1LUZSA-rtPM",
    "long_description": "#short #shorts #shortvideo #vinmec #benhviendakhoaquoctevinmec #Sổ_tay_y_khoa #Suckhoe #Nangcaosuckhoe #Tranhdotquy #Baovesuckhoe #Tranhtaibien\n\nĐột quỵ xảy ra khi bị vỡ hoặc tắc nghẽn một mạch máu ở não. Nếu không chữa trị kịp thời, người bệnh sẽ bị thương tật nặng hay tử vong. Do đó, việc nhận biết sớm các dấu hiệu đột quỵ sớm là điều vô cùng quan trọng.\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nTải app ngay tại đây: https://myvinmec.page.link/videoyoutube \n\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#short #shorts #shortvideo #vinmec #benhviendakhoaquoctevinmec #Sổ_tay_y_khoa #Suckhoe #Nangcaosuckhoe #Tranhdotquy #Baovesuckhoe #Tranhtaibien\n\nĐột q...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Khi nỗi sợ phẫu thuật u não biến thành niềm tin và hy vọng",
    "url": "https://www.youtube.com/watch?v=HBbedSwFZSU",
    "long_description": "Trong tiềm thức của nhiều người, “phẫu thuật não” là một khái niệm đầy lo sợ. Tuy nhiên, những tiến bộ không ngừng của y học đã dần thay thế những hình ảnh ấy bằng niềm tin và hy vọng. Chị N.T.Đ - bệnh nhân phẫu thuật u não tại Vinmec Central Park chính là nhân chứng sống cho sự thay đổi này.",
    "short_description": "Trong tiềm thức của nhiều người, “phẫu thuật não” là một khái niệm đầy lo sợ. Tuy nhiên, những tiến bộ không ngừng của y học đã dần thay thế những hìn...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": []
  },
  {
    "title": "Vinmec thực hiện thành công phương pháp mới, tiếp hy vọng điều trị dứt điểm cho bệnh nhân động kinh",
    "url": "https://www.youtube.com/watch?v=9bOZ-_LIpqk",
    "long_description": "",
    "short_description": "",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": []
  },
  {
    "title": "Phẫu thuật não thức tỉnh, hy vọng mới cho bệnh nhân động kinh lâu năm kháng thuốc",
    "url": "https://www.youtube.com/watch?v=jT6Wc88o4UM",
    "long_description": "Thời sự 19h VTV1 đã đăng tin về ca phẫu thuật điều trị động kinh có giai đoạn thức tỉnh trên nữ bệnh nhân động kinh lâu năm và kháng thuốc của ekip bác sĩ Vinmec Central Park. Đây là lần đầu tiên tại Việt Nam, phương pháp này được áp dụng để điều trị cho bệnh nhân có ổ động kinh liên quan đến vùng ngôn ngữ.",
    "short_description": "Thời sự 19h VTV1 đã đăng tin về ca phẫu thuật điều trị động kinh có giai đoạn thức tỉnh trên nữ bệnh nhân động kinh lâu năm và kháng thuốc của ekip bá...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": []
  },
  {
    "title": "Vinmec Phú Quốc cứu sống ngoạn mục bệnh nhân đột quỵ não nặng nhờ sử dụng thuốc tiêu sợi huyết",
    "url": "https://www.youtube.com/watch?v=OYaKI_mLVLk",
    "long_description": "Trung bình mỗi năm Phú Quốc có hơn 100 ca đột quỵ, trong đó có tới 30-40 ca thoát khỏi nguy kịch nhờ vào kỹ thuật tiêu sợi huyết. Kỹ thuật này giúp cho bệnh nhân mau chóng tan máu đông và tái thông dòng máu trong lòng mạch vành. “Hiện nay trên đảo Phú Quốc, Vinmec là đơn vị duy nhất đủ năng lực để điều trị cho các bệnh nhân theo liệu pháp này. Tất cả các ca bệnh áp dụng kỹ thuật tiêu sợi huyết đều được điều trị thành công”, PGS. TS. Vũ Đức Định – Bệnh viện Vinmec Phú Quốc cho biết.",
    "short_description": "Trung bình mỗi năm Phú Quốc có hơn 100 ca đột quỵ, trong đó có tới 30-40 ca thoát khỏi nguy kịch nhờ vào kỹ thuật tiêu sợi huyết. Kỹ thuật này giúp ch...",
    "classification": {
      "playlist": "THẦN KINH",
      "product_category": null
    },
    "keywords": []
  }
]