[
  {
    "title": "Hướng dẫn sơ cứu người bị đột quỵ tại nhà",
    "url": "https://www.youtube.com/watch?v=2BVDyLyebig",
    "long_description": "Bệnh nhân đột quỵ cần được cấp cứu càng sớm sẽ càng giúp giảm thiểu tỷ lệ tổn thương não bộ, đặc biệt với những trường hợp bị đột quỵ do huyết khối thì việc điều trị cần phải được thực hiện trong vòng 1 giờ đầu tiên. Trong quá trình chờ cấp cứu đến thì việc sơ cứu đột quỵ tại nhà đúng cách rất quan trọng.\n\nTrên thực tế, đã có nhiều trường hợp bệnh nhân bị đột quỵ nhưng vì do đến bệnh viện muộn và cách sơ cứu đột quỵ tại nhà sai mà không thể giữ được tính mạng. Nhiều ý kiến cho rằng, nếu bị đột quỵ thì cần phải nằm yên một chỗ và không đưa đi ngay, tuy nhiên, nhận thức này hoàn toàn không đúng, có thể làm ảnh hưởng đến tính mạng của người bệnh.\n\nViệc sơ cứu đột quỵ tại nhà kịp thời và đúng cách sẽ giúp giảm nguy cơ tử vong do đột quỵ. Ngay khi phát hiện người có biểu hiện đột quỵ, hãy tiến hành sơ cứu bằng cách cho người bệnh hãy cho người bệnh nằm cao đầu, nếu người bệnh bị nôn, rối loạn ý thức thì hãy để người bệnh nằm nghiêng một bên để tránh sặc vào đường hô hấp. Khi sơ cứu đột quỵ tại nhà, tuyệt đối không cho người bệnh ăn hay uống gì để tránh sặc gây viêm phổi.\nBiểu hiện đột quỵ bao gồm:\n\nĐột ngột hôn mê, mất ý thức, tê bì tay chân, mất ý thức, đau đầu dữ dội, mất thăng bằng\nBỗng nhiên không nói được, méo mồm\nGiảm thị lực mắt một cách đột ngột\nKhi người bệnh bị đột quỵ, tiến hành sơ cứu đột quỵ tại nhà bằng cách:\nGọi điện thoại cấp cứu 115\n\nTrong thời gian chờ cấp cứu đến thì để phần đầu và lưng của bệnh nhân nằm nghiêng 45 độ so với cơ thể  để phòng tránh bị sặc đường thở\nMặc quần áo rộng, thoáng, mở phần cổ áo để kiểm tra hô hấp của người bệnh. Trong trường hợp người bệnh ngừng tim thì tiến hành xoa bóp tim ngoài lồng ngực.\nDùng khăn tay để quấn vào ngón tay trỏ và lấy sạch đờm, dãi trong miệng người bệnh. Trong trường hợp người bệnh bị co giật thì phải lấy chiếc đũa đã được quấn lớp vải để ngáng ngang miệng không cho người bệnh cắn vào lưỡi\n\nGhi chú lại thời điểm người bệnh khởi phát biểu hiện đột quỵ bất thường.\nGhi chú lại những loại thuốc mà người bệnh đang dùng hoặc mang theo đơn thuốc đang có. \n\nKhi thực hiện sơ cứu đột quỵ tại nhà thì tuyệt đối không cho bệnh nhân sử dụng thuốc hay ăn uống bất cứ thứ gì, không dùng kim chích 10 đầu ngón tay hay chân của người bệnh, không cạo gió.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh nhân đột quỵ cần được cấp cứu càng sớm sẽ càng giúp giảm thiểu tỷ lệ tổn thương não bộ, đặc biệt với những trường hợp bị đột quỵ do huyết khối th...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": [
      "sơ cứu",
      "cấp cứu",
      "tim mạch",
      "đột quỵ",
      "tai biến mạch máu não",
      "tăng huyết áp"
    ]
  },
  {
    "title": "Hướng dẫn sơ cứu trẻ bị hóc dị vật đường thở",
    "url": "https://www.youtube.com/watch?v=RdTDS8S7Ej4",
    "long_description": "#tresosinh #treem #hocdivat\n\nTheo ThS.BS Phạm Khắc Tiệp (đơn nguyên Cấp cứu Nhi - Bệnh viện Đa khoa Quốc tế Vinmec Times City) thì trẻ bị hóc dị vật đường thở là một tai nạn cực kỳ nguy hiểm và thường xảy ra đặc biệt là khi trẻ đang ăn uống một thứ gì đó. Trẻ bị hóc dị vật đường thở nếu không được sơ cứu kịp thời và đúng cách sẽ gây ra nhiều biến chứng, thậm chí có thể tử vong. Chính vì thế, các bậc phụ huynh cần biết được các cách xử lý khi trẻ bị hóc dị vật để đảm bảo an toàn cho con trẻ.\n\nTrẻ bị hóc dị vật đường thở có thể xảy ra trong cuộc sống hàng ngày bởi các nguyên nhân như: Thói quen đưa đồ vật cầm ở tay vào mồm của trẻ, dị vật rơi trúng đường thở khi trẻ hít mạnh hoặc đang cười, khóc...Di vật rơi vào đường thở do liệt họng hoặc đơn giản là thức ăn bị kẹt lại đường thở khiến trẻ bị hóc di vật.\n\nCách sơ cứu trẻ bị hóc dị vật rất đơn giản, tuy nhiên vì không hiểu biết nên có nhiều bậc cha mẹ dùng tay móc họng khiến cho dị vật đi vào sâu hơn, trầy xước họng và trẻ càng khó thở, gặp nguy hiểm hơn.\n\nĐối với trẻ dưới 2 tuổi bị hóc dị vật, cha mẹ thực hiện cách sơ cứu trẻ bị hóc dị vật như sau: Cho trẻ nằm sấp trên cánh tay của mình, đầu hướng xuống đất, giữ chắc để cổ và đầu của trẻ khỏi bị tuột, sau đó dùng gót bàn tay còn lại vỗ mạnh 5 cái vào vùng lưng giữa 2 xương bả vai của trẻ. Tiếp tục lật trẻ qua tay phải và quan sát xem trẻ đã hồng hào trở lại, đã thở và khóc được chưa, đồng thời kiểm tra miệng của trẻ xem có dị vật nào không và lấy ra. Nếu dị vật vẫn chưa ra ngoài hoặc trẻ vẫn chưa thể thở thì tiếp tục thực hiện biện pháp ấn ngực bằng cách lấy 2 ngón tay ấn vào vùng thượng vị (vùng trên rốn và dưới xương ức) 5 cái theo chiều từ trên xuống dưới liên tiếp, lặp lại động tác này cho đến khi xe cấp cứu tới.\n\nVới đối tượng trẻ bị hóc dị vật đường thở trên 2 tuổi và còn tỉnh táo thì hãy để cho trẻ đứng, cha mẹ hoặc người sơ cứu sẽ đứng phía sau lưng trẻ hoặc quỳ gối rồi choàng 2 tay ra phía trước của trẻ, một tay nắm thành nắm đấm và một tay chồng lên tay còn lại để đặt vào vùng thượng vị của trẻ rồi ấn mạnh theo chiều từ dưới lên trên 5 cái thật mạnh. Nếu trẻ bị hóc dị vật chưa thể thở được và dị vật chưa ra thì tiếp tục thực hiện biện pháp từ 6-10 lần.\n\nTrường hợp trẻ bị hóc dị vật đường thở và hôn mê, bất tỉnh thì hãy đặt trẻ nằm ngửa, cha mẹ hoặc người sơ cứu quỳ gối, tựa 2 chân hai bên đùi trẻ. Nắm 2 bàn tay thành nắm đấm và ấn mạnh vào dưới xương ức của trẻ theo chiều từ dưới lên trên 5 cái liên tiếp. Thực hiện hà hơi thổi ngạt 2 cái, nếu dị vật vẫn chưa ra và trẻ không thở được thì tiếp tục thực hiện sơ cứu cho đến khi dị vật văng ra và trẻ khóc trở lại.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tresosinh #treem #hocdivat\n\nTheo ThS.BS Phạm Khắc Tiệp (đơn nguyên Cấp cứu Nhi - Bệnh viện Đa khoa Quốc tế Vinmec Times City) thì trẻ bị hóc dị vật đ...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": [
      "trẻ em",
      "nhi khoa",
      "sơ cứu",
      "cấp cứu",
      "hóc dị vật đường thở",
      "hóc xương"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng bút tiêm Insulin điều trị tiểu đường",
    "url": "https://www.youtube.com/watch?v=u5PhTN2VT14",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng bút Insulin. Bút tiêm insulin là một phát minh quan trọng trong điều trị tiểu đường và ngày càng được nhiều người bệnh sử dụng bởi sự thuận tiện và dễ thực hiện hơn so với phương pháp tiêm thông thường. Tuy nhiên, không ít người bệnh vẫn chưa biết cách sử dụng bút tiêm insulin đúng.\nBước 1: Kiểm tra nhãn bút insulin\nBước 2: Đồng nhất thuốc\nBước 3: Gắn kim tiêm vào bút tiêm\nBước 4: Đuổi khí\nBước 5: Chọn liều\nBước 6: Tiêm thuốc\nBước 7: Tháo kim tiêm\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng bút Insulin. Bút tiêm insulin là một phát...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": [
      "đái tháo đường",
      "tiểu đường",
      "bút isulin"
    ]
  },
  {
    "title": "Hướng dẫn sơ cứu khi nổi mẩn ngứa do dị ứng thức ăn",
    "url": "https://www.youtube.com/watch?v=fuJOidCS8uE",
    "long_description": "#manngua #diung #diungthucan\n\nTrong các bữa tiệc hay trong dịp tết chúng ta được thưởng thức nhiều món ăn lạ mới thử lần đầu và đây cũng là nguy cơ có thể gây dị ứng thức ăn. Trong video này, bác sĩ khoa cấp cứu của Vinmec sẽ hướng dẫn bạn cách xử lý khi bị dị ứng thức ăn.\n\n Dị ứng thức ăn nổi mẩn ngứa là tình trạng rất dễ gặp phải. Nhiều người bị nổi mẩn ngứa đến mức khó chịu. Đó là một trong những biểu hiện chính cho thấy bạn đã bị dị ứng thức ăn. Ngoài những biểu hiện trên da như mẩn ngứa, người bị dị dứng thức ăn còn có các biểu hiện khác như tiêu chảy và đau bụng. \n\nDị ứng thức ăn được chia thành 3 mức độ: Dị ứng nhẹ, Dị ứng vừa, Dị ứng nặng. Với tình trạng nhẹ và vừa, người bệnh có thể sử dụng thuốc bôi ngoài da, tuy nhiên nếu bị dị ứng nặng, bệnh nhân cần được đưa đến cơ sở y tế để được các bác sĩ sử dụng các loại thuốc chống dị ứng và có điều trị thích hợp nhất. Không nên tự điều trị tại nhà quá lâu khi bệnh tình không tiến triển tốt, điều này sẽ ảnh hưởng xấu đến sức khỏe người bệnh.\n\nHãy xem hết video này, và đọc thêm thông tin tại đây: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/lam-nao-khi-bi-di-ung-thuc/\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#manngua #diung #diungthucan\n\nTrong các bữa tiệc hay trong dịp tết chúng ta được thưởng thức nhiều món ăn lạ mới thử lần đầu và đây cũng là nguy cơ có...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": [
      "dị ứng thức ăn",
      "mẩn ngứa do dị ứng thức ăn",
      "Tiêu chảy",
      "Đau bụng dị ứng thức ăn"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng bình hít bột khô Turbuhaler điều trị Hen phế quản và Bệnh phổi tắc nghẽn mạn tính",
    "url": "https://www.youtube.com/watch?v=pppbq-xoF_g",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Turbuhaler thường được chỉ định trong điều trị Hen phế quản và Bệnh phổi tắc nghẽn mạn tính. Giống như các dụng cụ khác, việc sử dụng đúng cách các dụng cụ này là yếu tố quyết định điều trị bệnh thành công.\nBước 1: Mở nắp dụng cụ & kiểm tra cửa sổ chỉ liều\nBước 2: Nạp thuốc\nBước 3: Thả ra từ từ, nhẹ nhàng\nBước 4: Ngậm kín đầu ngậm\nBước 5: Hít vào sâu và mạnh\nBước 6: Nín thở, lấy dụng cụ ra khỏi miệng\nBước 7: Vệ sinh và đóng nắp dụng cụ\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Turbuhaler thường được chỉ đị...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": [
      "Turbuhaler",
      "Dược",
      "Sử dụng ống hít tubuhaler"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng bình xịt định liều Inhaler điều trị hen phế quản, bệnh phổi tắc nghẽn mãn tính",
    "url": "https://www.youtube.com/watch?v=oAS6wGJrvtI",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Inhaler. Bình xịt định liều Inhaler là một dạng thuốc quen thuộc với các bệnh nhân mắc bệnh về hô hấp như hen phế quản, bệnh phổi tắc nghẽn mãn tính,... Tuy nhiên, tỷ lệ bệnh nhân sử dụng đúng dụng cụ hít này còn thấp (Khoảng 1/3 số người sử dụng bình xịt định liều thực hiện sai cách), dẫn đến giảm hiệu quả điều trị.\nBước 1: Tháo nắp bình xịt\nBước 2: Lắc đều bình xịt (4 - 5 lần)\nBước 3: Thở ra hết cỡ, không hít trở lại\nBước 4: Ngậm đầu bình xịt, không cần đầu ngậm \nBước 5: Kết hợp động tác ấn dụng cụ và hít vào đều\nBước 6: Nín thở cho đến khi còn cảm thấy dễ chịu\nBước 7: Vệ sinh đầu ngậm bằng khăn khô, đóng nắp dụng cụ\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Inhaler. Bình xịt định liều I...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": []
  },
  {
    "title": "Hướng dẫn sử dụng bình hít bột khô Acchaler điều trị Hen phế quản và bệnh phổi tắc nghẽn mạn tính",
    "url": "https://www.youtube.com/watch?v=QYg4UIz7oe0",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ bình hít bột khô Accuhaler. Việc sử dụng đúng cách các dụng cụ này là yếu tố quyết định điều trị bệnh thành công.\nBước 1: Mở nắp\nBước 2: Nạp thuốc\nBước 3: Thở ra hết mức. Không thở vào dụng cụ\nBước 4: Đặt đầu ngậm vào miệng và ngậm kín\nBước 5: Hít vào đều và sâu\nBước 6: Bỏ dụng cụ ra khỏi miệng. Nín thở khoảng 10 giây\nBước 7: Súc miệng bằng nước và nhổ bỏ\nBước 8: Đóng Accuhaler\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ bình hít bột khô Accuhaler. Việc ...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": [
      "Accuhaler",
      "bình hít bột khô Accuhaler",
      "Dược"
    ]
  },
  {
    "title": "Hướng dẫn đo nhiệt độ đúng cách cho trẻ",
    "url": "https://www.youtube.com/watch?v=rlc1UEhKUqo",
    "long_description": "#vinmec #dothannhiet #thannhiet #tresot #treem\n\nMột cơ thể khỏe mạnh duy trì nhiệt độ của nó trong một phạm vi hẹp bằng cách sử dụng các cơ chế cân bằng thân nhiệt. Phạm vi bình thường cho nhiệt độ cơ thể là từ 36°C - 37,5°C trong thực hành lâm sàng, đo thân nhiệt thường được thực hiện ở 3 vị trí:\n\nỞ trực tràng: trong điều kiện bình thường dao động trong khoảng 36,3 - 37,1°C.\nỞ miệng: thấp hơn ở trực tràng 0,2 - 0,6°C.\nỞ nách: thấp hơn ở trực tràng 0,5 - 1°C, dao động nhiều song thuận tiện để theo dõi thân nhiệt bệnh nhân.\n\nMặc dù chúng ta có thể biết trẻ có nóng hơn bình thường hay không bằng cách sờ trán, nhưng chỉ có đo thân nhiệt cho trẻ mới có thể biết được nhiệt độ cơ thể chính xác ở trẻ nhỏ là bao nhiêu. Kết quả đo thân nhiệt cho trẻ có thể bị ảnh hưởng bởi cách đo nhiệt độ và các yếu tố môi trường khác. \n\nBất kể sử dụng loại nhiệt kế nào, việc đầu tiên và quan trọng nhất là cần đọc kỹ hướng dẫn sử dụng đi kèm với nhiệt kế trong lần đầu tiên sử dụng. \n\nMột số hướng dẫn đo nhiệt độ đúng cách cho trẻ bởi các phương pháp khác nhau gồm:\n\nĐo thân nhiệt cho trẻ ở miệng: Các bậc cha mẹ có thể sử dụng nhiệt kế đa dụng kỹ thuật số để đo nhiệt độ miệng cho bé. Các bước để đo thân nhiệt miệng bao gồm: \n\nCho trẻ uống một ly nước ấm, chờ trong 5 phút rồi tiến hành đo\n\nĐặt nhiệt kế dưới một bên lưỡi của bé\n\nHướng dẫn trẻ giữ nhiệt kế bằng môi thay vì bằng răng và lưu ý trẻ phải thở bằng mũi.\n\nChờ đến khi nhiệt kế kêu bíp, báo hiệu quá trình đo đã hoàn tất thì lấy nhiệt kế ra và đọc giá trị nhiệt độ hiển thị ở màn hình kỹ thuật số.\n\nNhiệt độ trong khoang miệng của trẻ thường thấp hơn nhiệt độ cơ thể \n\nkhoảng 0,50C do đó nên cộng thêm giá trị này vào giá trị thu được của nhiệt kế để ước tính chính xác nhiệt độ cơ thể trẻ.\n\nNhiệt kế đo ở miệng\n\nCha mẹ có thể sử dụng nhiệt kế đa dụng kỹ thuật số để đo nhiệt độ miệng cho bé\n\nĐo thân nhiệt cho trẻ ở nách: Đo thân nhiệt nách cho trẻ bao gồm một số công đoạn sau:\n\nĐặt nhiệt kế vào nách của trẻ\n\nYêu cầu trẻ khép tay lại để giữ nhiệt kế cố định trong nách\n\nChờ đến khi nhiệt kế kêu bíp, báo hiệu quá trình đo đã hoàn tất, lấy nhiệt kế ra vào kiểm tra giá trị nhiệt độ hiển thị trên màn hình kỹ thuật số.\n\nThêm 10C vào giá trị nhiệt độ thu được để ước tính chính xác nhiệt độ của cơ thể\n\nĐo thân nhiệt cho trẻ tại vùng nách là phương pháp tương đối dễ thực hiện, nhất là đối với trẻ nhỏ. Tuy nhiên cách đo này cũng kém chính xác hơn so với đo nhiệt độ ở khoang miệng.\n\n Đo thân nhiệt cho trẻ ở tai: Nhiệt độ tai trẻ được đo bằng một loại nhiệt kế đặc trưng, dành riêng cho việc đo nhiệt độ tai. Các bước đo thân nhiệt cho trẻ ở tai bao gồm:\n\nĐặt một đầu mút bằng nhựa lên đầu nhiệt kế\n\nNhẹ nhàng đưa đầu mút vào bên trong ống tai của trẻ.\n\nChờ cho đến khi nhiệt kế kêu bíp, báo hiệu quá trình đo đã hoàn tất thì lấy nhiệt kế ra và đọc giá trị nhiệt độ được hiển thị trên màn hình kỹ thuật số.\nTrong trường hợp sử dụng đúng loại nhiệt kế cũng như ống tai của trẻ không quá nhỏ và không có quá nhiều ráy tai, nhiệt kế đo tai có sai số khoảng 10C.\n\nĐo thân nhiệt vùng trán:  Nhiệt độ vùng trán của trẻ có thể được đo bằng nhiệt kế động mạch thái dương. Đảm bảo trán của trẻ khô ráo hoàn toàn trước khi bắt đầu đo. Sau đó nhẹ nhàng quét nhiệt kế trên trán của bé. Kiểm tra kết quả đo thân nhiệt ở màn hình kỹ thuật số và đọc chỉ số nhiệt độ.\nKhi đo thân nhiệt cho trẻ phát hiện nhiệt độ cơ thể trẻ quá cao hoặc sốt đi kèm với nhiều triệu chứng bất thường như co giật, phát ban,... các bậc phụ huynh nên nhanh chóng đưa con em mình tới các trung tâm y tế uy tín để được thăm khám, điều trị kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dothannhiet #thannhiet #tresot #treem\n\nMột cơ thể khỏe mạnh duy trì nhiệt độ của nó trong một phạm vi hẹp bằng cách sử dụng các cơ chế cân bằ...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "đo thân nhiệt",
      "đo thân nhiệt cho trẻ",
      "đo nhiệt độ đúng cách"
    ]
  },
  {
    "title": "Dấu hiệu, cách chăm sóc trẻ em viêm đường hô hấp trên tại nhà",
    "url": "https://www.youtube.com/watch?v=cNcnvhvMmBg",
    "long_description": "#viemhong #sot #treem\n\nĐường hô hấp trên của con người được tính từ mũi đến thanh quản bao gồm mũi, họng và thanh quản. Khi bộ phận này bị các tác nhân gây bệnh xâm nhập thì sẽ làm xuất hiện các triệu chứng của cảm và nếu không được điều trị đúng, kịp thời thì có thể dẫn đến các bệnh lý viêm đường hô hấp trên. \n\nBệnh viêm đường hô hấp trên ở trẻ em là tên gọi chung cho tổ hợp bệnh gồm: Viêm mũi họng, cảm lạnh, viêm xoang, viêm họng, viêm thanh quản...với các triệu chứng điển hình như:\n\nViêm đường hô hấp trên ở trẻ sơ sinh: Sốt nhẹ , ho, chảy mũi hoặc không, khò khè, bỏ bú, quấy khóc...\n\nViêm đường hô hấp trên ở trẻ lớn: Chảy mũi, nghẹt mũi,mệt mỏi, đau họng, khàn tiếng, sốt nhẹ, sổ mũi, ho, chán ăn...\n\nCác dấu hiệu viêm đường hô hấp trên ở trẻ em nếu không được điều trị kịp thời có thể nhanh chóng tiến triển thành viêm phổi và khó khăn cho quá trình điều trị. \n\nKhi trẻ bị chẩn đoán viêm đường hô hấp trên, tùy thuộc vào độ tuổi, mức độ bệnh ở trẻ mà có phác đồ điều trị khác nhau. Thông thường, bác sĩ sẽ cho trẻ điều trị bằng thuốc để giúp làm giảm các triệu chứng và chống viêm tại chỗ, cha mẹ tuyệt đối không nên tự ý mua thuốc cho bé dùng mà phải tuân thủ chỉ định của bác sĩ.\n\nNgoài ra, song song với quá trình điều trị viêm đường hô hấp trên ở trẻ em thì cha mẹ thường xuyên rửa mũi, giữ ấm cơ thể cho bé khi thời tiết lạnh, vệ sinh cho bé sạch sẽ, tránh ở những nơi ẩm thấp. Nếu trẻ bị sốt ở mức nhiệt từ 37,5 - 38,5 độ C thì hãy cho bé nằm trong phòng mát, mặc quần áo thoáng mát. Cho bé uống nhiều nước, lau mát cho trẻ, đồng thời cho trẻ ăn uống đầy đủ, đo nhiệt độ cơ thể cho trẻ để theo dõi xem trẻ có sốt không. Nếu trẻ sốt trên 38.5 độ C thì cho trẻ dùng thuốc hạ sốt loại uống phù hợp với độ tuổi và cân nặng. \n\nViêm đường hô hấp trên ở trẻ em là căn bệnh rất thường gặp, chính vì thế các bậc cha mẹ nên theo dõi sức khỏe của trẻ, cho trẻ ăn đủ dinh dưỡng để tăng sức đề kháng, ngay khi trẻ có dấu hiệu viêm đường hô hấp trên thì cần đưa trẻ đến bệnh viện thăm khám và điều trị kịp thời, ngăn ngừa biến chứng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#viemhong #sot #treem\n\nĐường hô hấp trên của con người được tính từ mũi đến thanh quản bao gồm mũi, họng và thanh quản. Khi bộ phận này bị các tác nhâ...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": [
      "nhi khoa",
      "tai mũi họng",
      "đường hô hấp trên",
      "viêm đường hô hấp trên"
    ]
  },
  {
    "title": "Viêm tai giữa cấp, mạn tính gây biến chứng áp xe não, viêm màng não",
    "url": "https://www.youtube.com/watch?v=DCigzPrR5vE",
    "long_description": "#viemtaigiua #viemtai\n\nViêm tai giữa là bệnh lý tai mũi họng gặp thường xuyên ở trẻ nhỏ, đặc biệt là trẻ dưới 12 tháng tuổi, bệnh thường biểu hiện cấp tính có thể khỏi hoàn toàn sau một đợt điều trị thích hợp, tuy nhiên viêm tai giữa cũng có thể trở thành mạn tính và gây nên nhiều biến chứng nặng, một trong các biến chứng hay gặp là chảy mủ tai, nếu không được xử trí kịp thời có thể gây mất thính lực ở trẻ.\n\nMột trong những biến chứng nặng của viêm tai giữa cho trẻ em nữa đó là áp xe não, viêm màng não. Nguyên nhân là do tai giữa nằm gần các mô não, nên khi bị viêm tai giữa mạn tính, tái đi tái lại nhiều lần, vi khuẩn dễ xâm nhập vào trong các tế bào não.\n\nTuy nhiên, theo Bác sĩ Nguyễn Vĩnh Toàn, bệnh viện đa khoa quốc tế Vinmec Times City, những biến chứng trên ít xảy ra. Bởi, hiện nay chỉ cần con có dấu hiệu bệnh viêm tai giữa, bố mẹ đã đưa con đi khám nên được điều trị kịp thời.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#viemtaigiua #viemtai\n\nViêm tai giữa là bệnh lý tai mũi họng gặp thường xuyên ở trẻ nhỏ, đặc biệt là trẻ dưới 12 tháng tuổi, bệnh thường biểu hiện cấp...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": [
      "nhi khoa",
      "tai mũi họng",
      "viêm tai giữa",
      "viêm màng não"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng máy hít Breezhaler trong điều trị bệnh phổi tắc nghẽn mạn tính",
    "url": "https://www.youtube.com/watch?v=ssgftpirJc4",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Breezhaler trong chỉ định điều trị duy trì để làm giảm triệu chứng và làm giảm các đợt cấp ở bệnh nhân mắc bệnh phổi tắc nghẽn mạn tính (COPD)\nBước 1: Kéo nắp dụng cụ ra\nBước 2: Mở ống hít\nBước 3: Chuẩn bị viên nang \nBước 4: Chọc thủng viên thuốc và chuẩn bị hít\nBước 5: Thở ra hết cỡ, không thở vào ống hít\nBước 6: Hít thuốc\nBước 7: Bỏ dụng cụ ra và nín thở\nBước 8: Mở nắp ống hít và kiểm tra và vệ sinh\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Breezhaler trong chỉ định điề...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": [
      "Ống hít Breezhaler",
      "Dược",
      "Breezhaler"
    ]
  },
  {
    "title": "9 việc làm cần thiết khi chăm sóc trẻ bị cúm A",
    "url": "https://www.youtube.com/watch?v=r5qIyR98ExY",
    "long_description": "Bệnh cúm a/h1n1 ở trẻ có thể điều trị tại nhà.  Để trẻ nhanh chóng khỏe lại, không bị biến chứng, bố mẹ cần cho trẻ nghỉ ngơi, uống thuốc theo chỉ dẫn của bác sĩ.\n(Xem thêm các triệu chứng cúm a nặng của trẻ tại đây https://www.youtube.com/watch?v=oQY9pw6mknU&t=57s)\n \nBệnh cúm a/h1n1 rất dễ lây, nên lưu ý đầu tiên khi chăm sóc trẻ bị cúm a là không cho trẻ tiếp xúc với nhiều người; khi tiếp xúc với trẻ cần phải sử dụng khẩu trang y tế để tránh virus cúm a lây qua đường nước bọt bắn. Giữ vệ sinh khi trẻ bị cúm a/h1n1 là rất cần thiết, vì vậy rủa mũi, họng, mắt cho trẻ bằng nước muối sinh lý 0,9% hàng ngày, bố mẹ cần vệ sinh các vật dụng của trẻ và rửa tay sau khi tiếp xúc với trẻ bằng xà phòng.\n \nNếu trẻ có nhiều triệu chứng như sốt, ho, bố mẹ nên cho trẻ uống các loại thuốc chữa triệu chứng này theo chỉ dẫn của bác sĩ. Điều này sẽ hạn chế sự tấn công của vi rút cúm a/h1n1 vào hệ hô hấp của trẻ. Ngoài ra để tăng thêm sức đề kháng, trẻ cần được bổ sung nhiều dinh dưỡng có vitamin B, C từ các món ăn dễ tiêu hóa.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh cúm a/h1n1 ở trẻ có thể điều trị tại nhà.  Để trẻ nhanh chóng khỏe lại, không bị biến chứng, bố mẹ cần cho trẻ nghỉ ngơi, uống thuốc theo chỉ dẫn...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Nhi khoa",
      "Bệnh truyền nhiễm"
    ]
  },
  {
    "title": "Hướng dẫn sơ cứu trẻ bị sặc sữa",
    "url": "https://www.youtube.com/watch?v=1It54WN3l0U",
    "long_description": "Trẻ bị sặc sữa là tai nạn thường gặp và cực kỳ trong nhi khoa bởi nếu không được sơ cứu kịp thời, khi sữa tràn vào đường thở của trẻ sẽ gây ra tình trạng khó thở, suy hô hấp hoặc nguy hiểm hơn là ngưng tim, ngưng thở, tử vong. Việc xử lý cấp cứu trẻ bị sặc sữa khi bú mẹ hoặc bú bình đúng cách sẽ giúp bảo vệ trẻ khỏi tình trạng nguy hiểm do sặc sữa gây ra. \n\nCó rất nhiều nguyên nhân có thể gây ra tình trạng trẻ bị sặc: Trẻ bị sặc sữa khi bú mẹ không đúng tư thế, trẻ bú mẹ khi đang khóc, bú quá no, sữa mẹ nhiều khiến trẻ không nuốt kịp, trẻ sinh non có phản xạ bú kém-nuốt kém, trẻ bị dị tật bẩm sinh vùng hầu họng như sứt môi, hở hàm ếch...\nDấu hiệu trẻ bị sặc sữa bao gồm: Trẻ đột ngột ho mạnh khi đang bú hoặc sau bú, ọc sữa qua mũi, miệng một cách sặc sụa, tím tái, trẻ khóc thét, hốt hoảng, cơ thể mềm nhũn ra hoặc co cứng...\n\nKhi trẻ bị sặc sữa, cần tiến hành sơ cứu ngay để tránh những biến chứng đáng tiếc xảy ra. Các sơ cứu trẻ bị sặc sữa:\n\nVỗ lưng, ấn ngực ngay khi trẻ có biểu hiện bị sặc sữa: Cha mẹ một tay đỡ trẻ nằm lên đùi mình, đầu chúi xuống đất, dùng lòng bàn tay còn lại vỗ mạnh 5 cái vào lưng trẻ vị trí chỗ giữa hai xương bả vai để nhằm tăng áp lực trong lồng ngực để tống dị vật ra ngoài. Trong trường hợp trẻ tím tái, khó thở thì đặt trẻ nằm lên mặt phẳng cứng, dùng 2 ngón tay trỏ và ngón giữa ấn mạnh nửa dưới của xương ức trẻ, thực hiện động tác lặp lại cho đến khi trẻ có dấu hiệu hồi tỉnh.\n\nThông đường thở cho trẻ bị sặc sữa: Cha mẹ có thể dùng miệng của mình để hút vào mũi, miệng của trẻ giúp lưu thông đường thở, hút miệng trước, mũi sau. Động tác sơ cứu trẻ bị sặc sữa này cần phải được thực hiện nhanh để tránh sữa vào khí quản gây tắc nghẽn đường hô hấp.\n\nTrong trường hợp trẻ bị sặc sữa khi bú mẹ và có biểu hiện ngưng thở thì cần kết hợp các biện pháp trên cùng với thổi ngạt, sau đó phải đưa trẻ đến ngay bệnh viện gần nhất để cấp cứu kịp thời.                                                      \n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trẻ bị sặc sữa là tai nạn thường gặp và cực kỳ trong nhi khoa bởi nếu không được sơ cứu kịp thời, khi sữa tràn vào đường thở của trẻ sẽ gây ra tình tr...",
    "classification": {
      "playlist": "KINH NGHIỆM - HƯỚNG DẪN",
      "product_category": null
    },
    "keywords": [
      "nhi khoa",
      "trẻ em",
      "sặc sữa",
      "bú sữa mẹ",
      "sơ cứu",
      "cấp cứu"
    ]
  }
]