[
  {
    "title": "Công thức chế biến tỏi sống tăng đề kháng giữa tâm dịch 2019-nCoV",
    "url": "https://www.youtube.com/watch?v=rqRiTQ_4Ji0",
    "long_description": "Ăn tỏi sống, ăn tỏi với mật ong và cả nước ép tỏi nữa - các công thức giúp ăn tỏi đúng cách đã được các bác sĩ khuyến cáo nên dùng trong lúc đang có dịch do chủng virus corona 2019.\n\nĂn tỏi sống có tác dụng gì và có tốt không? Như bạn biết, ăn tỏi giúp tăng sức đề kháng, có khả năng phòng chống cúm hiệu quả. Một nghiên cứu gần đây vào năm 2014 của nhóm nghiên cứu thuộc trường đại học Western Australia đã chứng minh rằng ở nhóm đối tượng có sử dụng tỏi hàng ngày thì sự xuất hiện bệnh cúm thông thường thấp hơn so với nhóm không sử dụng tỏi. Ngoài ra việc sử dụng tỏi còn có thể làm ngắn thời gian mắc cúm, giảm mức độ trầm trọng của các triệu chứng\n\nTheo các nghiên cứu khoa học, tỏi chứa một hợp chất tên là alliin. Khi tỏi được ép hoặc nhai, thì hợp chất này chuyển thành allicin, hợp chất chính trong tỏi. Allicin có chứa một hàm lượng lưu huỳnh, khiến cho tỏi có mùi và vị rất đặc trưng. Tuy nhiên allicin này không bền vững, nó nhanh chóng chuyển sang hợp chất có chứa lưu huỳnh khác và từ đó mang đến những lợi ích trong điều trị bệnh. Những hợp chất này giúp tăng cường khả năng chống lại các tác nhân gây bệnh của bạch cầu khi bạch cầu gặp một số loại virus gây nên các bệnh, ví dụ virus gây cảm cúm thông thường.\n \nỞ phần cuối video là những lưu ý quan trọng cho bạn khi chế biến và ăn tỏi sống. Có một vài điều quan trọng là bạn không được ăn tỏi sống, ăn tỏi với mật ong hay bất kì cách chế biến nào lúc bạn đang đói, lúc lúc bị tiêu chảy và dĩ nhiên người dị ứng với tỏi thì không ăn.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe của Vinmec tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Ăn tỏi sống, ăn tỏi với mật ong và cả nước ép tỏi nữa - các công thức giúp ăn tỏi đúng cách đã được các bác sĩ khuyến cáo nên dùng trong lúc đang có d...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "ăn tỏi sống đúng cách",
      "ăn tỏi với mật ong",
      "ăn tỏi sống",
      "corona virus",
      "Dịch 2019 - nCoV",
      "Tăng cường sức đề kháng"
    ]
  },
  {
    "title": "Livestream: Tăng cường sức đề kháng trong tâm bão dịch do virus Corona mới (2019-nCoV)",
    "url": "https://www.youtube.com/watch?v=VkCNRRXvSB8",
    "long_description": "#covid #covid19 \n\n#Chủng virus Corona mới (2019-nCoV) bùng phát ở Vũ Hán, Trung Quốc, hiện đang lan rộng với số mắc và tử vong ngày càng gia tăng. Ở Việt Nam số người mắc Corona chủng mới, tính đến 6/2/2020 là 10 người.\n\nBất kỳ ai cũng có thể nhiễm chủng virus Corona mới (2019-nCoV). Làm thế nào để có thể phòng dịch một cách tốt nhất? Hãy đón xem những chia sẻ từ Tiến sĩ - Bác sĩ Trần Thị Phương Thúy  - Trưởng Khoa Truyền nhiễm - Bệnh viện Đa khoa Quốc tế Vinmec Times City, Hà Nội.\n\nTheo bác sĩ Trần Thị Phương Thúy, ngoài việc đeo khẩu trang chống virus corona, sát khuẩn tay đúng cách hàng ngày, người dân nên lưu ý đến chế độ ăn uống và tập luyện phù hợp để tăng cường sức đề kháng và hệ miễn dịch. Điều này sẽ giúp việc phòng ngừa dịch 2019 - nCoV đạt hiệu quả cao hơn.\n\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#covid #covid19 \n\n#Chủng virus Corona mới (2019-nCoV) bùng phát ở Vũ Hán, Trung Quốc, hiện đang lan rộng với số mắc và tử vong ngày càng gia tăng. Ở V...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "virus corona",
      "Tăng cường sức đề kháng",
      "Dịch 2019 - nCoV",
      "Truyền nhiễm"
    ]
  },
  {
    "title": "Xét nghiệm chủng virus Corona mới (2019-nCoV): Chỉ 24h là có kết quả",
    "url": "https://www.youtube.com/watch?v=wwYzCnQtzaE",
    "long_description": "#covid #covid19 \n\nThay vì phải chờ tới bốn ngày mới có kết quả của xét nghiệm virus corona (2019-nCoV) thì với mồi đặc hiệu chuẩn thức của Tổ chức Y tế Thế giới (WHO), thời gian xét nghiệm virus corona cho kết quả chính xác khi đã giảm xuống chỉ còn 24 - 48h. \n\nViện vệ sinh dịch tễ TW cho biết, Việt Nam đã tiếp nhận được mồi đặc hiệu này. Mồi đặc hiệu là bản đồ gen một phần của virus đặc hiệu để bắt cặp với vật liệu di truyền virus để xác nhận được bệnh. Khi tiếp nhận mồi đặc hiệu, Việt Nam đã áp dụng kỹ thuật phân học phân tử cho kết quả chính xác và nhanh hơn rất nhiều so với giải trình tự gen. Trước đó, khi chưa có mồi đặc hiệu chuẩn thức của WHO, việc xét nghiệm tốn rất nhiều thời gian bằng phương pháp giải trình gen. Nếu như trước đây phải mất tới 3-4 ngày mới có kết quả thì nay với kỹ thuật mới, có thể từ 24-28h đã có thể cho kết quả. \n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#covid #covid19 \n\nThay vì phải chờ tới bốn ngày mới có kết quả của xét nghiệm virus corona (2019-nCoV) thì với mồi đặc hiệu chuẩn thức của Tổ chức Y t...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "xét nghiệm virus corona",
      "Bệnh truyền nhiễm",
      "Viêm phổi cấp",
      "Dịch 2019 - nCoV"
    ]
  },
  {
    "title": "Hướng dẫn rửa tay sạch, đúng cách để phòng tránh virus Corona mới (2019-nCoV)",
    "url": "https://www.youtube.com/watch?v=ii8D6GkN2EM",
    "long_description": "#covid #covid19 #ruatay \n\nĐể phòng lây nhiễm virus corona (2019-nCoV) và các bệnh dịch khác, Bộ Y tế đều khuyên người dân nên rửa tay bằng xà phòng thật kỹ và thường xuyên, nhiều lần trong ngày đặc biệt là trước khi ăn và sau khi đi vệ sinh, tránh chạm tay vào mắt, mũi, miệng.\n \nTrong video này, điều dưỡng Lại Minh Hải (bệnh viện Đa khoa Quốc tế Vinmec Times City) sẽ hướng dẫn bạn 7 bước rửa tay đúng cách, đang được áp dụng tại các bệnh viện Vinmec (phương pháp rửa tay của Bộ Y tế có 6 bước). Tất cả các bước rửa tay sạch đều quan trọng, bạn nên thực hiện đầy đủ. \n\nCần chú ý thêm là bạn đừng rửa tay nhanh trong thời gian quá ngắn. Thời gian cho mỗi lần rửa tay tối thiểu là 1 phút, các bước  lặp lại tối thiểu 5 lần mỗi bước. Như vậy, chỉ cần ít nhất 1 phút thực hiện hành vi nêu trên, từng người đều có thể bảo vệ sức khỏe cho mình.\n\nCách rửa tay đúng sẽ giúp bạn phòng tránh dịch bệnh, virus corona thấp hơn. Tay chúng ta cầm nắm các đồ dùng chung như tiền, tay nắm cửa, chỗ vịn trên xe, ly tách, chén bát, đũa muỗng, thìa chung ở quán ăn, quán nước... rồi trực tiếp cầm nắm đồ ăn sau đó đưa vào miệng, virus cúm, corona và nhiều virus gây bệnh khác cũng vào miệng theo.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#covid #covid19 #ruatay \n\nĐể phòng lây nhiễm virus corona (2019-nCoV) và các bệnh dịch khác, Bộ Y tế đều khuyên người dân nên rửa tay bằng xà phòng th...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "Truyền nhiễm",
      "Rửa tay đúng cách",
      "7 bước rửa tay",
      "Dịch 2019 - nCoV"
    ]
  },
  {
    "title": "Hướng dẫn phòng ngừa dịch 2019 - nCoV",
    "url": "https://www.youtube.com/watch?v=F4SyuuL2wNs",
    "long_description": "#covid #covid19 \n\nCorona là một họ virus lớn, với một số chủng gây bệnh ở người và một số khác xâm nhiễm các loài động vật, bao gồm lạc đà, mèo và dơi. Đôi khi virus corona lây lan từ động vật tiến hóa sang người để rồi sau đó lây từ người sang người như trường hợp MERS và SARS.\n\n Hiện tại chủng virus corona gây dịch tại Vũ Hán (2019-nCoV) đã được chứng minh là có khả năng lây từ người sang người. Hướng dẫn tạm thời sau đây có thể giúp ngăn chặn virus này lây lan giữa những người trong nhà và trong cộng đồng.\nCác dấu hiệu nghi ngờ mắc bệnh bao gồm: Sốt cao, ho, hụt hơi, khó thở, viêm phổi, suy hô hấp cấp. Khi nhận thấy những triệu chứng này, người bệnh cần chủ động đi khám để được cách ly và chữa trị kịp thời.\nMỗi người cần tiến hành phòng bệnh theo những các cách sau đây: đeo khẩu trang, giữ ấm cơ thể, sát khuẩn tay bằng dung dịch chứa cồn, hạn chế tiếp xúc với người bệnh viêm đường hô hấp, đi khám khi cảm thấy ho, khó thở. \n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#covid #covid19 \n\nCorona là một họ virus lớn, với một số chủng gây bệnh ở người và một số khác xâm nhiễm các loài động vật, bao gồm lạc đà, mèo và dơi...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "virus corona",
      "Bệnh truyền nhiễm",
      "Dịch 2019 - nCoV",
      "Viêm phổi cấp"
    ]
  },
  {
    "title": "Mắc cúm A: Trường hợp nào cần đi viện?",
    "url": "https://www.youtube.com/watch?v=KjrAdGEIgyw",
    "long_description": "Bệnh cúm A có thể điều trị tại nhà. Tuy nhiên, bạn sẽ phải đi viện khi triệu chứng cúm A có diễn biến nặng, vì có thể bạn sẽ bị biến chứng.\nHầu hết nếu là cúm mùa thì bệnh sẽ tự khỏi, không cần đến bệnh viện. Trong hướng dẫn của bộ Y tế, bệnh cúm dẫn đến biến chứng viêm phổi, viêm tai giữa, viêm não, gây tổn thương cơ quan khác....thì chúng ta cần đến bệnh viện để khám và theo dõi cẩn thận. \nNhững nhóm người sau cần đi viện khi có triệu chứng cúm A: trẻ nhỏ (đặc biệt là trẻ từ 2 - 5 tuổi), phụ nữ mang thai, người già, người có bệnh mãn tính, người suy giảm hệ miễn dịch...\n\nĐể phòng trị cúm A đúng cách, bạn có thể tham khảo tại video https://www.youtube.com/watch?v=Zivv9VEXHOU&t=957s\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh cúm A có thể điều trị tại nhà. Tuy nhiên, bạn sẽ phải đi viện khi triệu chứng cúm A có diễn biến nặng, vì có thể bạn sẽ bị biến chứng.\nHầu hết nế...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "cúm a",
      "Bệnh truyền nhiễm",
      "Nhi khoa",
      "Cúm mùa"
    ]
  },
  {
    "title": "9 việc làm cần thiết khi chăm sóc trẻ bị cúm A",
    "url": "https://www.youtube.com/watch?v=r5qIyR98ExY",
    "long_description": "Bệnh cúm a/h1n1 ở trẻ có thể điều trị tại nhà.  Để trẻ nhanh chóng khỏe lại, không bị biến chứng, bố mẹ cần cho trẻ nghỉ ngơi, uống thuốc theo chỉ dẫn của bác sĩ.\n(Xem thêm các triệu chứng cúm a nặng của trẻ tại đây https://www.youtube.com/watch?v=oQY9pw6mknU&t=57s)\n \nBệnh cúm a/h1n1 rất dễ lây, nên lưu ý đầu tiên khi chăm sóc trẻ bị cúm a là không cho trẻ tiếp xúc với nhiều người; khi tiếp xúc với trẻ cần phải sử dụng khẩu trang y tế để tránh virus cúm a lây qua đường nước bọt bắn. Giữ vệ sinh khi trẻ bị cúm a/h1n1 là rất cần thiết, vì vậy rủa mũi, họng, mắt cho trẻ bằng nước muối sinh lý 0,9% hàng ngày, bố mẹ cần vệ sinh các vật dụng của trẻ và rửa tay sau khi tiếp xúc với trẻ bằng xà phòng.\n \nNếu trẻ có nhiều triệu chứng như sốt, ho, bố mẹ nên cho trẻ uống các loại thuốc chữa triệu chứng này theo chỉ dẫn của bác sĩ. Điều này sẽ hạn chế sự tấn công của vi rút cúm a/h1n1 vào hệ hô hấp của trẻ. Ngoài ra để tăng thêm sức đề kháng, trẻ cần được bổ sung nhiều dinh dưỡng có vitamin B, C từ các món ăn dễ tiêu hóa.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh cúm a/h1n1 ở trẻ có thể điều trị tại nhà.  Để trẻ nhanh chóng khỏe lại, không bị biến chứng, bố mẹ cần cho trẻ nghỉ ngơi, uống thuốc theo chỉ dẫn...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Nhi khoa",
      "Bệnh truyền nhiễm"
    ]
  },
  {
    "title": "Tamiflu trị cúm A: Thận trọng khi sử dụng",
    "url": "https://www.youtube.com/watch?v=DsM_mDdF-p0",
    "long_description": "Thuốc Tamiflu được nhiều người bị cúm săn lùng. Trên thị trường loại thuốc này trở nên khan hiếm. Nhưng có phải cứ cúm là chúng ta sử dụng thuốc Tamiflu?\n\nCâu trả lời sẽ được giải thích thỏa đáng trong video này, cuộc trò chuyện với GS.TS.Bác sĩ Phạm Nhật An, Giám đốc Trung tâm Nhi, Bệnh viện Đa khoa Quốc tế Vinmec Times city.\n\nGiáo sư An cho biết, thuốc Tamiflu là loại thuốc đặc trị cúm hiệu quả, được sử dụng rộng rãi trong điều trị vi rút cúm. Song không phải cứ cúm là dùng Tamiflu. Trong một số trường hợp cúm, thuốc Tamiflu không có tác dụng.\n \nThuốc trị cúm Tamiflu là một loại thuốc cần được kê đơn. Liều lượng sử dụng Tamiflu tùy thuộc vào cân nặng, số tuổi của từng người bệnh. Bạn cần tham vấn bác sĩ trước khi uống Tamiflu, bởi nếu dùng không đúng cách, Tamiflu có thể gây ra một số tác dụng bất lợi cho cơ thể, đồng thời cũng không khỏi được bệnh cúm.\n\nBạn có thể tham khảo thêm thông tin phòng cúm cho phụ nữ mang thai tại link https://www.youtube.com/watch?v=O8Lut...\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Thuốc Tamiflu được nhiều người bị cúm săn lùng. Trên thị trường loại thuốc này trở nên khan hiếm. Nhưng có phải cứ cúm là chúng ta sử dụng thuốc Tamif...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "Tamiflu",
      "Cúm",
      "Dược",
      "Bệnh truyền nhiễm"
    ]
  },
  {
    "title": "Hướng dẫn chọn khẩu trang để ngừa lây nhiễm virus cúm A",
    "url": "https://www.youtube.com/watch?v=UjjiZqAH068",
    "long_description": "Khi trong gia đình có người bị cúm, nếu bạn đang trực tiếp chăm sóc, tiếp súc với người bị mắc cúm A, hãy thận trọng bởi bạn có thể bị lây cúm. \nGS.TS Phạm Nhật An, giám đốc trung tâm Nhi - Bệnh viện Đa khoa Quốc tế Vinmec Times City đã chia sẻ về việc dùng khẩu trang và vệ sinh tay đúng cách để phòng bị lây. \nSử dụng khẩu trang là phương pháp hữu hiệu trong việc phòng tránh lây lan cúm qua đường giọt bắn. Một biện pháp quan trọng không kém đó là sát khuẩn tay bằng dung dịch chứa cồn hoặc xà phòng diệt khuẩn giúp bảo vệ sức khỏe.\nVào đây để xem trọn buổi tư vấn https://www.youtube.com/watch?v=Zivv9VEXHOU\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Khi trong gia đình có người bị cúm, nếu bạn đang trực tiếp chăm sóc, tiếp súc với người bị mắc cúm A, hãy thận trọng bởi bạn có thể bị lây cúm. \nGS.TS...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Khẩu trang",
      "Bệnh truyền nhiễm",
      "Virus"
    ]
  },
  {
    "title": "Cúm A ở trẻ có thể biến chứng",
    "url": "https://www.youtube.com/watch?v=oQY9pw6mknU",
    "long_description": "Trẻ em rất dễ mắc cúm do sức đề kháng kém. Bệnh cúm A ở trẻ do các virus thường gặp như cúm A/H3N2, A/H1N1, A/H5N1 gây ra. Bệnh có khả phát triển và lây nhiễm rất nhanh.\n\nBệnh cúm A ở trẻ thường lành tính, tuy nhiên nếu không điều trị hoặc điều trị không đúng cách sẽ gây nên những biến chứng nặng và nguy hiểm đến tính mạng và sức khỏe. Trẻ em sống trong khu dân cư đông đúc, không khí ngột ngạt, tù túng, không đảm bảo vệ sinh rất dễ mắc bệnh. Trẻ nhỏ từ 0 đến 6 tuổi thường có thể trạng và sức đề kháng yếu, trẻ béo phì, trẻ có sức miễn dịch yếu hay trẻ bị ung thư rất dễ bị cúm A vì virus dễ dàng tấn công và phát triển do hệ miễn dịch của trẻ rất kém. Những bé có tiếp xúc với người mắc cúm A cũng rất dễ mắc bệnh do sức đề kháng kém, rất dễ lây bệnh.\n\nCúm A phát triển rất nhanh, chỉ khoảng sau 1 đến 2 ngày trẻ sẽ bắt đầu xuất hiện các triệu chứng bệnh. Trẻ mắc cúm A thường có biểu hiện sốt nhẹ, đau đầu, cơ thể đau nhức, lờ đờ,... Bệnh nặng thêm một chút thì trẻ bắt đầu xuất hiện biểu hiện viêm họng, cổ đau rát, ho dai dẳng, khó thở, chảy nước mũi, tim đập nhanh,...\n\nMột số trường hợp khi bị nhiễm cúm A trẻ còn bị động kinh, cơ thể xuất hiện tình trạng co giật, nếu không kịp thời phát hiện và đêm đến bệnh viện để thăm khám rất dễ ảnh hưởng đến thần kinh.\n \nNgoài ra, trẻ mắc cúm A nặng còn xuất hiện nhiều biến chứng nguy hiểm khác như tiêu chảy kéo dài, suy hô hấp, viêm tai giữa.\n\nKhi phát hiện trẻ có những biểu hiện của bệnh cúm A bố mẹ cần đưa trẻ đến các cơ sở y tế để thăm khám và tiếp nhận các phương pháp điều trị. Cúm A có thể điều trị tại nhà, bố mẹ có thể chăm sóc trẻ tại nhà, làm đúng hướng dẫn và chỉ định của bác sĩ thì bệnh sẽ cải thiện tốt hơn. Bên cạnh các phương pháp điều trị của bác sĩ thì bố mẹ cần có phương pháp chăm sóc trẻ bị bệnh khoa học, giúp trẻ có một sức khỏe tốt, phòng chống lại các tác nhân gây bệnh, phục hồi sức khỏe nhanh hơn.\n\nĐể phòng cúm A cho trẻ bố mẹ nên đưa trẻ đến các trung tâm y tế dự phòng, nhờ bác sĩ tư vấn và tiêm phòng vắc xin chống cúm A. Tiêm phòng cúm A cho bé sẽ giúp trẻ có thể kháng lại sự xâm nhập của virus cúm A, phòng chống bệnh lây nhiễm. Phòng bệnh hơn chữa bệnh, tiêm vắc xin chống cúm A là cách tốt nhất bảo vệ trẻ khỏi bệnh.\n \nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trẻ em rất dễ mắc cúm do sức đề kháng kém. Bệnh cúm A ở trẻ do các virus thường gặp như cúm A/H3N2, A/H1N1, A/H5N1 gây ra. Bệnh có khả phát triển và l...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Nhi khoa",
      "Bệnh truyền nhiễm",
      "Virus"
    ]
  },
  {
    "title": "Livestream: Cách dự phòng và điều trị cúm hiệu quả",
    "url": "https://www.youtube.com/watch?v=Zivv9VEXHOU",
    "long_description": "Bệnh cúm a có thực sự nguy hiểm? Khi nào thì người bị bệnh cúm a có thể điều trị ở nhà hoặc cần đi viện?\nNhững câu hỏi như vậy đang được nhiều người đặt ra giữa lúc số người mắc bệnh cúm a tăng ngày càng cao.\n\nCúm a ở trẻ em, phụ nữ có thai, người già, người có hệ miễn dịch kém lại càng nguy hiểm, trong video này Giáo sư Phạm Nhật An sẽ giải thích rõ những biến chứng mà cúm a có thể gây ra trên những đối tượng có nguy cơ cao mắc cúm a này. Chữa bệnh cúm a không hề khó, nhưng cũng cần rất thận trọng. Bạn sẽ hiểu hơn về những cách trị bệnh cúm a tại buổi tư vấn này.\n \nNhưng đừng để bị bệnh rồi mới lo chữa, phòng ngừa cúm a là biện pháp cần thiết, vì Việt nam là nước có khí hậu ẩm, điều kiện thuận lợi để bệnh cúm a phát triển. Vì thế ai cũng có thể mắc cúm vào bất kỳ thời điểm nào. \n\nTham khảo thêm thông tin bác sĩ Vinmec nói về vắc xin cúm tại đây:\nhttps://www.youtube.com/watch?v=O8LutwD_gbc&t=18s.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh cúm a có thực sự nguy hiểm? Khi nào thì người bị bệnh cúm a có thể điều trị ở nhà hoặc cần đi viện?\nNhững câu hỏi như vậy đang được nhiều người đ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Bệnh truyền nhiễm",
      "Virus"
    ]
  },
  {
    "title": "Phụ nữ mang thai tiêm vắc xin cúm như thế nào?",
    "url": "https://www.youtube.com/watch?v=O8LutwD_gbc",
    "long_description": "#mangthai #vacxin #vacxincum\n\nHiện nay, số người mắc cúm đang ngày càng tăng. Ai cũng có thể mắc cúm, đặc biệt là phụ nữ mang thai. Nguyên nhân là trong thời kỳ mang bầu, hệ miễn dịch của mẹ bầu suy giảm, sức đề kháng yếu do dồn nhiều chất dinh dưỡng cho em bé.\n\nBệnh cúm dù là bệnh lành tính, nhưng đối với phụ nữ mang thai thì nó lại nguy hiểm, có xảy ra những biến chứng và ảnh hưởng tới thai nhi. Vi rút của dịch cúm không chỉ khiến thai nhi bị dị hình, mà khi sốt cao cộng với độc tính của vi rút cũng có thể kích thích co bóp tử cung gây nên hiện tượng sảy thai hoặc sinh sớm.\n\nCác bà bầu bí cần chú ý đề phòng vi rút truyền nhiễm, nhất là vấn đề dinh dưỡng để tăng cường thể lực, tránh tiếp xúc với những người bệnh, khi có bệnh dịch thì không nên đến những nơi công cộng.\n\nTiêm vắc xin phòng cúm hàng năm và biện pháp tốt nhất để bảo vệ mẹ bầu và thai nhi, đặc biệt vào thời điểm mùa cúm (thời tiết giao mùa, lạnh). Trong video này, bác sĩ sẽ giải thích cho các mẹ bầu những kiến thức cần thiết về tiêm chủng vắc xin phòng cúm như: phụ nữ mang thai có tiêm được vắc xin cúm không? có ảnh hưởng tới thai nhi không? nên tiêm thế nào và tiêm ở đâu là an toàn?\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#mangthai #vacxin #vacxincum\n\nHiện nay, số người mắc cúm đang ngày càng tăng. Ai cũng có thể mắc cúm, đặc biệt là phụ nữ mang thai. Nguyên nhân là tro...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Mẹ và bé",
      "Mang thai",
      "Bệnh truyền nhiễm",
      "Sản phụ khoa",
      "Virus"
    ]
  },
  {
    "title": "Lưu ý quan trọng khi phụ nữ mang thai bị cúm A",
    "url": "https://www.youtube.com/watch?v=1wVqD3IQ-EY",
    "long_description": "#cum #mangthai\n\nCúm là một bệnh truyền nhiễm thường gặp do nhóm virus cúm (influenza virus) gây ra, có nhiều nhóm cúm như cúm A, B và C, trong đó cúm A và B là những loại phổ biến nhất. Phần lớn trường hợp mắc cúm là lành tính tuy nhiên, phụ nữ mang thai sức đề kháng yếu nên rất dễ mắc cúm và nguy hiểm hơn người bình thường. Vậy bà bầu bị cúm nên làm gì? Phụ nữ mang thai bị cúm có được dùng thuốc không?  \n\nPhụ nữ mang thai bị cúm cũng có các biểu hiện tương tự như người bình thường. Trong đó triệu chứng điển hình là sốt (sốt từ vừa phải đến cao), ho khan, viêm họng, ớn lạnh, đau cơ nghiêm trọng hoặc cơ thể, đau đầu, nghẹt mũi và chảy nước mũi,... Các triệu chứng cúm xảy ra nhanh chóng và có thể kéo dài tới 1-2 tuần, ngày càng nghiêm trọng hơn.  \n\nCác biến chứng thường gặp nhất là viêm phế quản, hay nghiêm trọng hơn là viêm phổi, suy đa phủ tạng dẫn đến tử vong. Một số biến chứng không phổ biến khác như: viêm tai giữa, nhiễm trùng máu gây ra sự giảm huyết áp nghiêm trọng (sốc nhiễm khuẩn), viêm màng não, viêm não, viêm nội tâm mạc…\n\nTuy nhiên, biến chứng ở thai nhi còn nguy hiểm hơn nữa. Phụ nữ mang thai bị cúm thì thai nhi có khả năng cao bị dị tật bẩm sinh. Cổ tử cung co thắt nhiều dẫn đến dễ sinh non. \n\nBởi thế, nếu bị cúm, các mẹ bầu đừng chủ quan, tự ý mua Tamiflu về uống. Các mẹ bầu phải đến thăm khám ngay ở các bệnh viện uy tín, để được bác sĩ tư vấn điều trị, tránh biến chứngtr xảy ra.\n\nCách tốt nhất để ngừa cúm cho phụ nữ mang thai là tiêm vắc xin. Hiện nay, tại hệ thống bệnh viện Vinmec, ở mỗi địa điểm, trung bình 1 ngày có khoàng trên 200 người đến tiêm vắc xin ngừa cúm. \n\nThời điểm tiêm vắc xin ngừa cúm tốt nhất là khoảng 3 tháng trước khi mang thai. Tuy nhiên, bạn cũng có thể tiêm vắc xin ngừa cúm và bất kì thời điểm nào trong thai kỳ. Nếu đang bị cúm thì phải điều trị hết các triệu trứng mới nên tiêm vắc xin.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#cum #mangthai\n\nCúm là một bệnh truyền nhiễm thường gặp do nhóm virus cúm (influenza virus) gây ra, có nhiều nhóm cúm như cúm A, B và C, trong đó cúm ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Mang thai",
      "Bà bầu bị cúm",
      "Virus",
      "Bệnh truyền nhiễm"
    ]
  },
  {
    "title": "(Bản tin 6/2) Việt Nam tăng thêm 2 người nhiễm virus corona chủng mới (2019-nCoV)",
    "url": "https://www.youtube.com/watch?v=XC9G_1x-Vto",
    "long_description": "Bộ Y tế ngày 6/2 cho biết: Hai người vừa được xác định Dương tính với virus corona chủng mới đều ở huyện Bình Xuyên (tỉnh Vĩnh Phúc). Cả hai cùng sống trong 1 gia đình có con gái/chị gái đi tập huấn ở Vũ Hán về nước ngày 17/1.\n\nVới 2 ca mới này, tính đến 21h ngày 6/2, số người tại Việt Nam nhiễm virus corona chủng mới (dịch 2019-nCoV) tăng lên 12 người, trong đó 3 người đã được xuất viện. \n\nCùng thời gian này, theo nguồn từ Bộ Y tế, toàn thế giới có 28.357 người nhiễm 2019-nCoV. 565 người tử vong, trong khi có khoảng 1341 người được chữa khỏi.\n\nXem thêm:\n\nWHO: Thông tin dễ hiểu hiểu và đầy đủ về virus corona 2019: https://youtu.be/AB3g8iyclG4\n\nMột số cách phòng ngừa nhiễm 2019-nCoV: \nhttps://youtu.be/rqRiTQ_4Ji0\nhttps://youtu.be/0OAuZKORn4M\nhttps://youtu.be/F4SyuuL2wNs\n\nĐăng ký khám các triệu chứng Hậu covid-19 tại: https://bit.ly/3w3qGqp hoặc Hotline: 1900 232389 (nhấn phím 0)\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw Liên hệ với Vinmec: Fanpage: https://www.facebook.com/Vinmec/ Website: https://www.vinmec.com Hệ thống bệnh viện: https://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/ ------------------------ Bản quyền thuộc về Vinmec Copyright by Vinmec ☞ Do not Reup",
    "short_description": "Bộ Y tế ngày 6/2 cho biết: Hai người vừa được xác định Dương tính với virus corona chủng mới đều ở huyện Bình Xuyên (tỉnh Vĩnh Phúc). Cả hai cùng sống...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "virus corrona",
      "viêm phổi",
      "Dịch 2019 - nCoV",
      "Hô hấp"
    ]
  },
  {
    "title": "(Bản tin 7/2): Tỉnh nào của Việt Nam đã có người nhiễm dịch 2019 - nCoV?",
    "url": "https://www.youtube.com/watch?v=BV4Kn8YPmUs",
    "long_description": "Mọi người đang rất quan tâm đến dịch 2019-nCoV và không biết virus này đã lan tới đâu ở Việt Nam rồi. Theo thông tin từ Bộ Y tế: Tính đến 11h ngày 7/2/2020, Việt Nam có 12 người dương tính với 2019-nCoV tại 4 tỉnh thành: \n- TP HCM: 3 người\n- Khánh Hòa: 1 người\n- Thanh Hóa: 1 người\n- Vĩnh Phúc: 7 người\n\n Trong số 12 ca mắc nCoV tại Việt Nam tính đến 7/2/2020 có:\n- 02 cha con người Trung Quốc (01 người đã khỏi và xuất viện);\n- 05 công dân Việt Nam đều trở về từ Vũ Hán, Trung Quốc (01 người đã khỏi và xuất viện);\n- 01 công dân Việt Nam là lễ tân có tiếp xúc gần với 2 cha con người Trung Quốc (đã khỏi và xuất viện);\n- 01 công dân Mỹ đến Việt Nam, trước đó có quá cảnh tại Vũ Hán, Trung Quốc\n- 01 người tiếp xúc gần với bệnh nhân dương tính với nCoV trước đó\n- 02 trường hợp: 1 người là mẹ, 1 người là em ruột của bệnh nhân dương tính với nCoV trước đó. \n\nBệnh nhân đầu tiên tại Việt Nam nhiễm virus corona được phát hiện từ ngày 24/1/2020. Đến nay các biện pháp kiểm soát dịch đang được triển khai mạnh mẽ. Trên thế giới: Virus corona đã lan tới gần 30 quốc gia. Số người mắc virus corona chủng mới (2019-nCoV) toàn thế giới tính đến 11h ngày 7/2/2020 đã tăng lên 31.481 người. Trong đó tử vong 639 người (riêng Trung Quốc có 637 người chết, tăng 74 người từ 21h ngày 6/2/2020). \n\nXem thêm video về thông tin dễ đầy đủ về virus corona 2019: https://youtu.be/AB3g8iyclG4 \nMột số cách phòng ngừa nhiễm 2019-nCoV: https://youtu.be/rqRiTQ_4Ji0 https://youtu.be/0OAuZKORn4M https://youtu.be/F4SyuuL2wNs\n\nĐăng ký khám các triệu chứng Hậu covid-19 tại: https://bit.ly/3w3qGqp hoặc Hotline: 1900 232389 (nhấn phím 0)\n------------\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nHệ thống bệnh viện: https://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/ \n----------------\nBản quyền thuộc về Vinmec Copyright by Vinmec ☞ Do not Reup",
    "short_description": "Mọi người đang rất quan tâm đến dịch 2019-nCoV và không biết virus này đã lan tới đâu ở Việt Nam rồi. Theo thông tin từ Bộ Y tế: Tính đến 11h ngày 7/2...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "hô hấp",
      "virus corona",
      "Viêm phổi cấp",
      "Dịch 2019 - nCoV"
    ]
  },
  {
    "title": "\"Corona\" trong tiếng Anh có nghĩa là gì? Có mấy loại corona virus?",
    "url": "https://www.youtube.com/watch?v=fYxZd7ODSCI",
    "long_description": "Corona virus là một chủng virus bao gồm hệ gen bao bọc xung quanh với các protein (E) và (S). Hình dạng loại virus này giống chiếc vương miện. Nên nó có tên gọi là corona (dịch từ tiếng anh là “vương miện”).\n \nCorona có một số chủng gây triệu chứng bệnh ở đường hô hấp như: SARS-CoV, Mers-CoV. Hiện tại chủng virus corona gây dịch tại Vũ Hán (dịch 2019-nCoV) là một chủng mới chưa từng xuất hiện ở người. \n \nTổ chức Y tế Thế giới chưa có khẳng định về “virus corona sinh ra từ đâu?”. Nghiên cứu chi tiết cho thấy SARS-CoV truyền từ cầy hương sang người ở Trung Quốc vào năm 2002 và MERS-CoV truyền từ lạc đà đến người ở Ả Rập Saudi vào năm 2012. Đối với chủng 2019-nCoV, nghiên cứu giải trình tự hệ gene của virus cho thấy chủng virus này có độ tương đồng 96,3% với chủng virus corona từ dơi nên có khả năng cao đây là chủng virus từ dơi bị đột biến rồi xâm nhiễm sang người.\n\nHiện vẫn chưa rõ 2019-nCoV lây sang người từ loài động vật nào. Tuy nhiên điều này không có nghĩa là bạn có thể bị lây 2019-nCoV từ bất kỳ loài động vật nào hoặc từ thú cưng của bạn. Những ca bệnh đầu tiên có khả năng cao bắt nguồn từ động vật trong chợ động vật sống ở Trung Quốc. Hãy tự bảo vệ bằng cách tránh tới các chợ động vật sống, nếu buộc phải đến thì hãy tránh tiếp xúc trực tiếp với động vật sống và bề mặt tiếp xúc với chúng. Đó là lý do bạn cần tránh ăn các sản phẩm động vật sống hoặc chưa nấu chín. Cần dùng riêng dụng cụ chế biến thực phẩm sống và chín.\n\n2019-nCoV là virus hô hấp chủ yếu phát tán khi tiếp xúc với người bị nhiễm thông qua các giọt bắn tạo ra khi người nhiễm ho hoặc sổ mũi. Vì vậy mỗi người cần thực hành vệ sinh tốt. Ví dụ, khăn giấy để che mũi và miệng khi ho, hắt hơi, sổ mũi rồi vứt ngay khăn giấy vào sọt rác. Cũng cần rửa tay thường xuyên bằng nước và xà phòng hoặc nước rửa tay có chứa cồn ở nồng độ trên 60%.\n\nVirus nCoV có tồn tại ở bề mặt đồ dùng. Tuy nhiên hiện vẫn chưa rõ 2019-nCoV có khả năng sống trên bề mặt trong bao lâu, mặc dù thông tin ban đầu gợi ý rằng virus có thể sống vài giờ trên bề mặt. \n\n2019-nCoV là virus, do vậy kháng sinh không có vai trò phòng ngừa và điều trị.\n\nNhững thông tin mới về virus corona vẫn liên tục được cập nhật tại đây:\nhttps://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/dich-2019-ncov/\nMột số cách phòng ngừa nhiễm 2019-nCoV: https://youtu.be/rqRiTQ_4Ji0 https://youtu.be/0OAuZKORn4M https://youtu.be/F4SyuuL2wNs \n\nĐăng ký khám các triệu chứng Hậu covid-19 tại: https://bit.ly/3w3qGqp hoặc Hotline: 1900 232389 (nhấn phím 0)\n------------------------ \nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw\n Liên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nHệ thống bệnh viện: https://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/ \n------------------------ \nBản quyền thuộc về Vinmec Copyright by Vinmec ☞ Do not Reup",
    "short_description": "Corona virus là một chủng virus bao gồm hệ gen bao bọc xung quanh với các protein (E) và (S). Hình dạng loại virus này giống chiếc vương miện. Nên nó ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "virus corona",
      "sars",
      "mers-cov",
      "bệnh truyền nhiễm",
      "Dịch 2019 - nCoV"
    ]
  },
  {
    "title": "WHO: Cách đeo khẩu trang y tế ngăn ngừa lây nhiễm dịch 2019 - nCoV",
    "url": "https://www.youtube.com/watch?v=DYT5HJkcFBQ",
    "long_description": "Virus corona chủng mới đang gây lo ngại cho toàn cầu. Tổ chức Y tế thế giới và Bộ Y tế Việt Nam khuyến cáo người dân đeo khẩu trang y tế đúng cách như một biện pháp phòng ngừa dịch bệnh. \n\nTrên thị trường hiện có các loại khẩu trang như khẩu trang 3M 9501vt, khẩu trang Nhật pm 2.5, khẩu trang N95 tuy nhiên việc đeo khẩu trang y tế chống virus corona chủng mới chỉ phát huy tác dụng khi bạn sử dụng đúng cách. \n\nNgười ở cộng đồng có thể sử dụng khẩu trang y tế thông thường. Những người trực tiếp chăm sóc, điều trị cho những bệnh nhân nhiễm virus corona hoặc những người đi vào ổ dịch cần đeo khẩu trang và trang bị các biện pháp bảo hộ cần thiết. \n\nNgoài đeo khẩu trang y tế đúng cách, việc kết hợp rửa tay thường xuyên bằng nước và xà phòng, vệ sinh cá nhân, vệ sinh vật dụng và tiệt trùng các bề mặt sinh hoạt sạch sẽ là biện pháp phòng ngừa lây truyền virus corona chủng mới hiệu quả.\n\nLưu ý cần đeo khẩu trang kín mặt. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Virus corona chủng mới đang gây lo ngại cho toàn cầu. Tổ chức Y tế thế giới và Bộ Y tế Việt Nam khuyến cáo người dân đeo khẩu trang y tế đúng cách như...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "Bệnh truyền nhiễm",
      "Virus Corona",
      "khẩu trang 3m 9001v",
      "khẩu trang 3m 9501vt",
      "khẩu trang 3m 9332"
    ]
  },
  {
    "title": "(Bản tin 9/2) WHO khuyến cáo thực hiện an toàn thực phẩm phòng virus Corona chủng mới.",
    "url": "https://www.youtube.com/watch?v=ASvyHV6JGSE",
    "long_description": "Trên website của Bộ Y tế mới đăng tải nội dung về khuyến cáo của Tổ chức y tế Thế giới trong thực hiện an toàn thực phẩm để phòng và chống dịch bệnh viêm đường hô hấp cấp do chủng mới virus corona (2019-nCoV) như sau:\n\n Khi đi mua thực phẩm\n\n- Sử dụng găng tay, khẩu trang khi đi mua thực phẩm; Không sử dụng thịt vật nuôi bị ôi, hỏng; Tránh xa khu vực chứa chất thải và nước thải trong chợ; Tuyệt đối không tiếp xúc, sử dụng thịt động vật chết do bị bệnh vì đây là những nguồn gây bệnh nguy hiểm.\n\n- Rửa tay sạch bằng xà phòng hoặc các dung dịch sát khuẩn có cồn ngay sau khi tiếp xúc với gia súc, gia cầm và các loại thịt sống để tránh mang mầm bệnh về nhà.\n\nChế biến thực phẩm tại nhà\n\n- Sử dụng tạp dề, găng tay, khẩu trang khi chế biến các sản phẩm thịt, trứng gia cầm.\n\n- Sử dụng dao và thớt riêng khi nấu ăn để tránh nhiễm chéo từ thực phẩm sống vào đồ ăn chín.\n\n- Rửa tay bằng xà phòng và nước sạch để loại bỏ các mầm bệnh sau khi tiếp xúc với thực phẩm sống hoặc trước khi tiếp xúc với thực phẩm chín.\n\n- Nấu chín các loại thịt, trứng gia cầm trước khi ăn để đảm bảo tiêu diệt các mầm bệnh (như virus, vi khuẩn...).\n\nĂn uống đảm bảo vệ sinh\n\n- Luôn ăn chín, uống sôi để hạn chế nguy cơ lây bệnh qua thực phẩm;\n\n- Không sử dụng đũa, thìa cá nhân để lấy các món ăn dùng chung nhằm hạn chế nguy cơ lây nhiễm virus, vi khuẩn qua đường ăn uống; trên mâm hay bàn ăn, phải có thìa/muỗng/đũa để lấy thức ăn vào bát riêng, sau đó mới sử dụng thìa/muỗng/đũa cá nhân để thưởng thức món ăn của mình. Không uống chung ly nước hoặc đồ đựng các loại thức uống với người khác.\n\nĐăng ký khám các triệu chứng Hậu covid-19 tại: https://bit.ly/3w3qGqp hoặc Hotline: 1900 232389 (nhấn phím 0)\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqt...  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/c...  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trên website của Bộ Y tế mới đăng tải nội dung về khuyến cáo của Tổ chức y tế Thế giới trong thực hiện an toàn thực phẩm để phòng và chống dịch bệnh v...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "an toàn thực phẩm",
      "corona",
      "virus corona"
    ]
  },
  {
    "title": "WHO: Thông tin đầy đủ và dễ hiểu về virus Corona mới (2019-nCoV)",
    "url": "https://www.youtube.com/watch?v=AB3g8iyclG4",
    "long_description": "Virus Corona chủng mới (2019 nCoV) là chủng virus hô hấp mới, đang gây dịch viêm phổi cấp ở Vũ Hán (Trung Quốc) và lan dần ra nhiều quốc gia khác. Virus corona 2019 chưa từng xuất hiện ở người. Loại virus này có hình dạng của một chiếc vương miện, nên được người ta gọi là corona (dịch từ tiếng anh là vương miện).\n\nCó những loại corona virus khác nhau mà chúng có thể gây ra các triệu chứng viêm đường hô hấp cấp và một số triệu chứng về tiêu hóa. Các triệu chứng đường hô hấp có thể từ những triệu chứng cảm cúm thông thường cho tới viêm phổi cấp.\n\nHiện tại vẫn chưa rõ nguồn gốc của chủng 2019-nCoV. Nghiên cứu giải trình tự hệ gene của virus cho thấy chủng virus này có độ tương đồng 96,3% với chủng virus corona từ dơi nên có khả năng cao đây là chủng virus từ dơi bị đột biến rồi xâm nhiễm sang người. Hiện tại cộng đồng y tế đã xác nhận 2019-nCoV có khả năng lây từ người sang người. \n\nThông thường, lây lan từ người sang người xảy ra qua tiếp xúc gần (khoảng 2 m) với người bệnh. Lây từ người sang người hiện được cho là chủ yếu qua đường giọt bắn khi người nhiễm bệnh ho hoặc hắt hơi, tương tự đường lây cúm và các mầm bệnh qua đường hô hấp khác. Giọt bắn có thể rơi vào miệng hoặc mũi của những người ở gần hoặc bị hít vào phổi. Hiện vẫn chưa rõ một người có thể nhiễm 2019-nCoV khi chạm vào bề mặt hoặc vật mang virus rồi sau đó chạm vào miệng, mũi hoặc mắt của họ hay không.\n\nThông thường, với hầu hết các loại virus lây qua đường hô hấp, người dễ lây nhất là người đang trong tình trạng có triệu chứng cao nhất (bệnh nặng nhất). Tuy nhiên, với 2019-nCoV, đã có trường hợp lây do tiếp xúc gần với bệnh nhân bị nhiễm virus mà không có triệu chứng.\n\nCần lưu ý rằng khả năng lây lan từ người sang người của các loại virus khác nhau là khác nhau. Một số virus rất dễ lây lan (như sởi), trong khi các virus khác khó lây hơn. Do 2019-nCoV là loại virus mới chưa từng xuất hiện ở người nên khả năng lan truyền, mức độ nghiêm trọng và các đặc trưng khác của chúng hiện vẫn đang được nghiên cứu làm rõ. \n(Nguồn clip: WHO, Vinmec chuyển ngữ)\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe của Vinmec tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Virus Corona chủng mới (2019 nCoV) là chủng virus hô hấp mới, đang gây dịch viêm phổi cấp ở Vũ Hán (Trung Quốc) và lan dần ra nhiều quốc gia khác. Vir...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "virus corona",
      "viêm phổi cấp",
      "Dịch 2019 - nCoV",
      "Hô hấp",
      "Truyền nhiễm"
    ]
  },
  {
    "title": "(Bản tin 5/2) 492 người chết vì dịch 2019 - nCoV, cập nhật 11h ngày 05/02/2020",
    "url": "https://www.youtube.com/watch?v=9Rzqfa3GYhw",
    "long_description": "Dịch viêm phổi cấp do chủng mới của virus corona (dịch 2019 - nCoV) được phát hiện lần đầu tiên tại thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc vào tháng 12/2019. Đến nay dịch bệnh do virus chủng mới corona đã lan ra nhiều thành phố của Trung Quốc và 27 quốc gia/ vùng lãnh thổ ghi nhận trường hợp mắc.\nCập nhật lúc 11h00 ngày 5-2-2020:\n\nThế giới: 24.553 người mắc nCoV, 492 người tử vong, trong đó:\n- Lục địa Trung Quốc: 490 người tử vong;\n- Phillippines: 01 người tử vong;\n- Hồng Kông (Trung Quốc): 01 người tử vong.\nViệt Nam: 10 người mắc nCoV.\nTrong đó:\n- 02 cha con người Trung Quốc (01 người đã khỏi và xuất viện);\n- 05 công dân Việt Nam đều trở về từ Vũ Hán, Trung Quốc (01 người đã khỏi và xuất viện);\n- 01 công dân Việt Nam là lễ tân có tiếp xúc gần với 2 cha con người Trung Quốc (đã khỏi và xuất viện);\n- 01 công dân Mỹ đến Việt Nam, trước đó có quá cảnh tại Vũ Hán, Trung Quốc.\n- 01 người tiếp xúc gần với bệnh nhân dương tính với nCoV trước đó.\nĐiều trị khỏi: 03 người đã được xuất viện.\n\nĐăng ký khám các triệu chứng Hậu covid-19 tại: https://bit.ly/3w3qGqp hoặc Hotline: 1900 232389 (nhấn phím 0)\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Dịch viêm phổi cấp do chủng mới của virus corona (dịch 2019 - nCoV) được phát hiện lần đầu tiên tại thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc vào thán...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "virus corona",
      "Dịch 2019 - nCoV",
      "Viêm phổi cấp",
      "Truyền nhiễm"
    ]
  },
  {
    "title": "Sát khuẩn tay đúng cách - giảm nguy cơ nhiễm virus Corona 2019",
    "url": "https://www.youtube.com/watch?v=0OAuZKORn4M",
    "long_description": "Sát khuẩn tay nhanh là biện pháp rất tốt để giảm nguy cơ lây nhiễm virus corona (dịch 2019 -nCoV). Trong video này, điều dưỡng của bệnh viện Vinmec sẽ hướng dẫn bạn quy trình sát khuẩn tay nhanh và đơn giản đó là rửa tay với xà phòng diệt khuẩn.\nBạn có thể áp dụng phương pháp này tại nhà, ở nơi công cộng có nhà vệ sinh. Trong trường hợp đi ngoài đường, bạn hãy nhờ mang theo nước sát khuẩn tay khô để tiện dụng nhé!\n Một số lưu ý khi sát khuẩn tay nhanh bằng dung dịch chứa cồn: Ấn nút lấy dung dịch 1 lần dứt khoát là đủ lượng dùng; tuân thủ đủ 7 bước như sát khuẩn tay nhanh với xà phòng dưới vòi nước.\nBạn hãy chia sẻ thông tin hữu ích trên để mọi người cùng hạn chế được sự lây lan của virus corona nhé!\nTham khảo thêm tư vấn của bác sĩ về tăng cường miễn dịch corona tại đây: https://www.youtube.com/watch?v=VkCNRRXvSB8&list=PLt0XuCVVqik9WEXC9fOtXPmeUrLI9AI8l\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Sát khuẩn tay nhanh là biện pháp rất tốt để giảm nguy cơ lây nhiễm virus corona (dịch 2019 -nCoV). Trong video này, điều dưỡng của bệnh viện Vinmec sẽ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "Sát khuẩn tay",
      "Xà phòng diệt khuẩn",
      "Dịch 2019 - nCoV",
      "Sát khuẩn bằng dung dịch cồn"
    ]
  },
  {
    "title": "Virus Corona (nCoV) tồn tại ở nhiệt độ nào?",
    "url": "https://www.youtube.com/watch?v=16isZN4EUXg",
    "long_description": "#covid #covid19 \n\nKhi dịch bệnh do virus nCoV bùng phát, có nhiều thông tin rằng nhiệt độ tăng lên cao sẽ giúp tiêu diệt virus corona. \nTổng thống Mỹ Donald Trump nói với các phóng viên tại Nhà Trắng hôm 10/2/2020 rằng nCoV sẽ biến mất vào tháng 4 và sức nóng sẽ tiêu diệt loại virus này. \n\nAmesh Adalja, chuyên gia về bệnh truyền nhiễm ở Trung tâm An ninh Y tế, Đại học Johns Hopkins, cho biết: \"Vài điều kiện môi trường thuận lợi cho sự lây lan của virus như thời tiết lạnh và độ ẩm. Có lý do hợp lý để tin rằng nCoV tồn tại theo mùa\".\n\nVậy sự thực virus Corona tồn tại ở nhiệt độ nào? Ở nhiệt độ nào thì virus này sẽ bị bất hoạt? Chúng ta hãy tiếp tục với video này.\n\nTheo Trung tâm Dự phòng và Kiểm soát bệnh tật Hoa Kỳ (CDC), vẫn chưa biết liệu thời tiết và nhiệt độ có ảnh hưởng đến sự lây lan của virus corona hay không. Một số loại virus gây bệnh hô hấp khác, như cảm lạnh và cúm thông thường, lây lan nhiều hơn trong những tháng thời tiết lạnh. \n\nNgoài ra vào mùa đông, mọi người có xu hướng ở trong nhà nhiều và đóng kín cửa, nên bệnh dịch dễ lây lan theo nhóm gia đình, các công sở, nơi tập trung đông người khác. Nhưng điều đó không có nghĩa là không thể mắc bệnh với những virus này trong những tháng khác.\n\nCorona virus là tên gọi chung cho một chủng virus gây bệnh trên cả động vật và con người. Trước khi COVID-19 xuất hiện, corona virus gây bệnh trên người 6 loại, trong đó nổi bật nhất là SARS-CoV và MERS-CoV gây ra các vụ dịch lớn trên thế giới. Bốn chủng virus corona khác gây bệnh cảnh nhẹ với các triệu chứng nhẹ tương tự cảm cúm.\n\nVirus Corona có bộ gene tương đồng 89% với SARS-CoV và tương đồng mmmmm96% với loài corona virus trên dơi. Điều này gợi ý virus có thể có nguồn gốc từ dơi và có cơ chế gây bệnh giống SARS, nhưng không phải SARS. Đặc tính chung của dòng họ coronavirus là bị hạn chế ở nhiệt độ cao, tuy nhiên cho đến nay chưa có thông tin chính thức cho biết virus corona chết ở nhiệt độ bao nhiêu. Các nghiên cứu của WHO với những họ viruscorona gây bệnh hô hấp khác cho biết, nó có thể sống ở nơi có nhiệt độ thấp và khô thích hợp nhất là dưới 25 độ C. \n\nSau khi theo giọt bắn từ vùng hầu họng của người mang bệnh ra ngoài môi trường, coronavirus có thể sống rất lâu đến vài giờ nếu như trong điều kiện nhiệt độ thấp. Tuy nhiên, nếu môi trường vừa có nắng, vừa ở nhiệt độ cao thì virus corona chỉ có thể tồn tại trong 3 - 5 phút là sẽ bị tiêu diệt, giúp giảm khả năng lây nhiễm đi nhiều lần.\n\nCoronavirus có thể tồn tại trên bề mặt các đồ dùng. Tuy nhiên hiện vẫn chưa rõ 2019-nCoV có khả năng sống trên bề mặt trong bao lâu, mặc dù thông tin ban đầu gợi ý rằng virus có thể sống vài giờ trên bề mặt.\n\nVới Covid 19, mọi thứ còn quá mới mẻ, các nghiên cứu vẫn đang tiếp tục, chúng ta hy vọng, nó sẽ có những điểm tương đồng với các loại virus gây bệnh ở đường hô hấp khác. Như vậy cái nắng mùa hè sẽ có thể kìm hãm được sự bùng phát của nó.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#covid #covid19 \n\nKhi dịch bệnh do virus nCoV bùng phát, có nhiều thông tin rằng nhiệt độ tăng lên cao sẽ giúp tiêu diệt virus corona. \nTổng thống Mỹ ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh truyền nhiễm",
      "coronavirus",
      "covid-19",
      "hô hấp"
    ]
  },
  {
    "title": "Khánh Hòa công bố hết dịch Covid-19, Vinmec Nha Trang sẵn sàng đón khách trở lại",
    "url": "https://www.youtube.com/watch?v=cdjRAWZDowY",
    "long_description": "Ngày 26/2, Khánh Hòa đã trở thành tỉnh đầu tiên công bố hết dịch viêm phổi cấp do chủng mới của virus corona Covid – 19. Trước đó, ngày 17/1, chị H., một nữ lễ tân tại khách sạn từng tiếp xúc với hai cha con người Trung Quốc bị nhiễm virus Corona và đã được xác định dương tính với virus Covid-19. Sau khi được cách ly, điều trị, chị H. đã khỏi bệnh và xuất viện vào ngày 4/2. \n \nSuốt trong thời gian qua, Khánh Hòa đã tập trung toàn lực, tích cực phòng chống dịch bệnh tại các văn phòng công sở, trường học, doanh nghiệp, khuyến cáo người dân tăng cường vệ sinh tay, sử dụng khẩu trang đúng cách. Trong đó, Bệnh viện ĐKQT Vinmec Nha Trang đã tăng cường truyền thông trong và ngoài bệnh viện để người dân không hoang mang lo lắng về dịch bệnh, thực hiện diễn tập phòng dịch, phối hợp thực hiện tốt công tác phòng bệnh với các cơ quan y tế.\n \nSau khi Khánh Hòa công bố hết dịch, các chuyên gia y tế khuyến cáo người dân không nên trì hoãn việc thăm khám bệnh, đặc biệt là tiêm phòng vắc xin và khám sức khỏe tổng quát để có một nền tảng sức khỏe tốt.\n\nTrong đó, tiêm vắc xin đúng thời điểm và đúng lịch rất quan trọng và cần thiết. Bởi trì hoãn lịch tiêm có thể làm tăng nguy cơ mắc bệnh đã được loại trừ hoặc khiến các bệnh truyền nhiễm, bội nhiễm như cúm, sởi, thủy đậu, viêm họng, viêm phổi...trở nên nặng hơn và khó điều trị hơn.\n \nBên cạnh đó, khám sức khỏe định kì được coi như cách làm tốt nhất để mỗi người tự bảo vệ sức khỏe của mình, giúp kiểm soát và chẩn đoán sớm nhiều căn bệnh nan y hoặc mãn tính  như ung thư, đái tháo đường, tăng huyết áp, bệnh lý tim mạch…\n \nĐảm bảo an toàn cho khách hàng trong mùa dịch, Bệnh viện Đa khoa Quốc tế Vinmec Nha Trang hiện nay đã sẵn sàng đón tiếp và phục vụ người dân trở lại thăm khám, chăm sóc sức khỏe cho bản thân và gia đình. Bệnh viện Đa khoa Quốc tế Vinmec Nha Trang vẫn tiếp tục giữ nguyên các bước sàng lọc để đảm bảo an toàn tối đa cho khách hàng khi sử dụng dịch vụ tại bệnh viện. Mỗi khách hành đến Vinmec Nha Trang được phân luồng đi riêng biệt cho từng đối tượng khách hàng khác nhau, hạn chế tiếp xúc và lây nhiễm bệnh. Bệnh viện cũng sẽ đầu tư trang bị máy sàng lọc thân nhiệt hiện đại để ngay cổng ra vào nhằm nâng cao hiệu quả sàng lọc và kiểm soát dịch bệnh.\n \nĐặc biệt, để đáp ứng nhu cầu của khách hàng, trong những ngày tới Bệnh viện Đa khoa Quốc tế Vinmec Nha Trang sẽ triển khai nhiều hoạt động chăm sóc y tế tại nhà, xây dựng các chương trình ưu đãi về sức khỏe tổng quát, tiêm vacxin nhằm giúp khách hàng chăm sóc sức khỏe toàn diện, nâng cao sức đề kháng.\n\nĐăng ký khám các triệu chứng Hậu covid-19 tại: https://bit.ly/3w3qGqp hoặc Hotline: 1900 232389 (nhấn phím 0)\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Ngày 26/2, Khánh Hòa đã trở thành tỉnh đầu tiên công bố hết dịch viêm phổi cấp do chủng mới của virus corona Covid – 19. Trước đó, ngày 17/1, chị H., ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "corona",
      "covid-19",
      "hô hấp",
      "bệnh phổi",
      "nha trang",
      "du lịch"
    ]
  },
  {
    "title": "Tìm hiểu về vacxin viêm não Nhật Bản Imojev",
    "url": "https://www.youtube.com/watch?v=G04PZ_JHCCo",
    "long_description": "#vacxin #viemnaonhatban #vacxinviemnaonhatban\n\nViêm não Nhật Bản là bệnh truyền nhiễm có khả năng làm tổn thương hệ thần kinh trung ương. Virus gây bệnh viêm não Nhật Bản sẽ xâm nhập vào cơ thể qua đường máu, do muỗi đốt. Cách phòng bệnh viêm não Nhật Bản hiệu quả duy nhất là tiêm vacxin viêm não Nhật Bản. \n\nNếu như trước đây tại Việt Nam vẫn sử dụng vacxin viêm não Nhật Bản Jevax thì từ năm 2019 trở đi, vacxin viêm não Nhật Bản imojev của Pháp được chính thức lưu hành và sử dụng tại Việt Nam song song với vacxin Jevax.\n\nVacxin viêm não Nhật Bản Imojev là vacxin tái tổ hợp sống, giảm độc lực dạng bào chế đông khô và dung môi được hoàn nguyên khi sử dụng, có màu trắng hoặc trắng ngà, thời hạn sử dụng là 36 tháng kể từ ngày sản xuất.\n\nVacxin viêm não Nhật Bản Imojev được khuyến cáo tiêm sớm ngày từ khi trẻ 9 tháng tuổi giúp tại hệ miễn dịch chủ động và phòng bệnh cho trẻ sớm hơn.\n\nLịch tiêm Vacxin viêm não Nhật Bản của Pháp Imojev rất đơn giản, trẻ chỉ cần tiêm 1 liều cơ bản 0.5ml từ 9 tháng tuổi trở lên và để duy trì miễn dịch bền vững thì thực hiện mũi tiêm nhắc lại khoảng cách từ 12 đến 24 tháng sau liều tiêm chủng cơ bản. Đối với người lớn (trên 18 tuổi) thì chỉ cần tiêm 1 liều vacxin viêm não Nhật Bản Imojev duy nhất.\n\nĐể đảm bảo an toàn, vacxin viêm não Nhật Bản của Pháp chống chỉ định với những người từng có tiền sử phản ứng dị ứng với bất kỳ thành phần nào của Imojev, người bị suy giảm miễn dịch bẩm sinh hoặc mắc phải làm suy yếu miễn dịch tế bào, người nhiễm HIV có triệu chứng hoặc dấu hiệu suy giảm chức năng miễn dịch, phụ nữ có thai hoặc đang cho con bú sữa mẹ.\n\nCũng tương tự như các vacxin dùng bằng đường tiêm khác, vacxin viêm não nhật bản Imojev vẫn có khả năng xảy ra phản ứng phụ toàn thân hoặc tại chỗ như: Đau sưng tại chỗ tiêm, sốt, mệt mỏi, khó chịu,sốc phản vệ nếu cơ thể người được tiêm dị ứng với thành nào của vacxin. Do vậy, các bậc phụ huynh cần chọn cơ sở y tế có sẵn phương tiện điều trị nội khoa và giám sát thích hợp trong trường hợp xảy ra biến cố phản vệ hiếm gặp sau khi tiêm vacxin viêm não Nhật Bản.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vacxin #viemnaonhatban #vacxinviemnaonhatban\n\nViêm não Nhật Bản là bệnh truyền nhiễm có khả năng làm tổn thương hệ thần kinh trung ương. Virus gây bệ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "trẻ em",
      "vắc xin",
      "viêm não nhật bản"
    ]
  },
  {
    "title": "Bản tin Corona 9/3: Thêm 9 ca dương tính, sẽ thực hiện khai báo sức khỏe toàn dân",
    "url": "https://www.youtube.com/watch?v=p6WDbB_7xuI",
    "long_description": "Tính đến sáng sớm 9/3, Việt Nam ghi nhận tổng cộng 30 ca bệnh Covid. Rất nhiều trường hợp đi cùng chuyến bay VN54 với “bệnh nhân 17” Nguyễn Hồng Nhung đã xác định dương tính với virus Corona. Tình hình dịch trở nên phức tạp do các ca bệnh dương tính đều đã tiếp xúc trực tiếp hoặc gián tiếp với nhiều người trong suốt những ngày qua. Dự kiến từ 10/3 Việt Nam sẽ thực hiện khai báo sức khỏe toàn dân.\n\nThêm 9 người dương tính nCoV, tất cả đều là người nước ngoài đi cùng bệnh nhân Nguyễn Hồng Nhung\nBộ Y tế chiều 8/3 công bố thêm 8 ca nhiễm nCoV gồm 4 bệnh nhân ở Quảng Ninh, 2 tại Lào Cai và 2 ở Đà Nẵng. Số bệnh nhân này đều là người nước ngoài đi chung chuyến bay VN54 với \"bệnh nhân 17\" Nguyễn Hồng Nhung từ Anh về sân bay Nội Bài sáng 2/3. \n9 ca mới nâng tổng số bệnh nhân Covid-19 tại Việt Nam lên 30; trong đó 14 người ghi nhận trong hai ngày qua, 16 bệnh nhân cũ đã được điều trị khỏi hoàn toàn..\n\nViệt Nam sẽ thực hiện khai báo sức khỏe toàn dân\nDự kiến từ sáng 10/3, việc khai báo y tế sẽ thực hiện trên toàn quốc theo đề xuất của Ban chỉ đạo quốc gia chống Covid-19.\nTại cuộc họp sáng 8/3, Ban chỉ đạo quốc gia chống Covid-19 nhận định, Việt Nam đã thực hiện khai báo y tế bắt buộc với mọi người nhập cảnh, tuy nhiên như vậy chưa đủ mà cần triển khai khai báo y tế với mọi công dân trong nước. Việc này \"không chỉ là trách nhiệm theo quy định mà còn là hành động cụ thể để mọi người Việt Nam chung sức, đồng lòng, toàn dân chống dịch\".\n\nHà Nội đề nghị công bố dịch Covid-19\nBộ Y tế trưa 8/3 cho biết lãnh đạo UBND TP Hà Nội đề nghị công bố dịch Covid-19 trên địa bàn, sau khi ghi nhận 4 ca bệnh. Theo Sở Y tế Hà Nội, hiện nay tình hình dịch diễn biến hết sức phức tạp. Trong những ngày tới có thể tiếp tục ghi nhận các ca mắc mới ở những người tiếp xúc với 4 bệnh nhân. Ngoài ra, có thể thêm ca bệnh xâm nhập.\n\nChủ tịch Hà Nội yêu cầu phun khử khuẩn toàn quận Ba Đình\nChủ tịch UBND TP Hà Nội Nguyễn Đức Chung yêu cầu phun khử khuẩn các tuyến phố quận Ba Đình, tăng cường trang bị trang thiết bị ở các đơn vị y tế phục vụ cách ly...., nâng mức độ cảnh báo với Covid-19.\n\nTất cả người dân Hạ Long phải khai báo y tế\nBắt đầu từ 8/3, khoảng 300.000 người dân thành phố Hạ Long sẽ phải khai báo y tế, khám sức khỏe ban đầu để lập hồ sơ theo dõi quản lý.\n\nHải Phòng phong tỏa ba khu dân cư phòng Covid-19\nBa khu dân cư với khoảng 4.500 người ở các quận Dương Kinh, Hải An và huyện Thủy Nguyên bị phong tỏa, hạn chế đi lại nhằm phòng tránh Covid-19.\n\nKhách cùng chuyến bay với bệnh nhân Nguyễn Hồng Nhung đã toả đi 8 tỉnh, thành\nChuyến bay VN0054 từ Anh về Nội Bài lúc 4h30 sáng 2/3 chở 217 người, trong đó khoang VIP 21 khách, khoang phổ thông 180 khách, tổ bay và tiếp viên 16 người. Đến nay, số khách này đã tỏa đi 8 tỉnh thành gồm: Hà Nội, TPHCM, Thừa Thiên Huế, Quảng Ninh, Hải Phòng, Quảng Nam, Khánh Hòa, Quảng Bình. Hiện TP HCM đã cách ly 105 người liên quan bệnh nhân Nguyễn Hồng Nhung.\n\nHoãn công tác nước ngoài để tập trung chống Covid-19\nThủ tướng Nguyễn Xuân Phúc yêu cầu bộ trưởng, thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, chủ tịch UBND các tỉnh rà soát tất cả chương trình, kế hoạch đi công tác nước ngoài để cân nhắc và tạm hoãn. \n\nTiếp tục cho học sinh nghỉ học\nTrước diễn biến phức tạp của dịch bệnh, 73.000 học sinh lớp 12 tại TP HCM được nghỉ hết ngày 15/3. Hà Nội cũng áp dụng lịch nghỉ tương tự và dự kiến thời gian nghỉ sẽ tiếp tục kéo dài. Học sinh THPT ở Đà Nẵng và Thừa Thiên Huế sau một tuần đi học sẽ lại được nghỉ đến hết 15/3, do Việt Nam ghi nhận thêm nhiều ca nhiễm nCoV.\n\nNhư vậy sau 23 ngày không ghi nhận thêm bệnh nhân nhiễm nCoV, từ ngày 6/3 tới nay, Việt Nam đã công bố thêm 14 bệnh nhân mới. Trong đó, dấu mốc quan trọng là “bệnh nhân 17” Nguyễn Hồng Nhung. Cô  đã qua Italy, Anh, Pháp, về nước ngày ⅔ và được xác định dương tính với nCoV vào 5/3.\n\nHàn Quốc ghi nhận thêm gần 300 ca nhiễm nCoV\n\nHàn Quốc - 1 trong 4 ổ dịch Covid lớn nhất thế giới - tiếp tục ghi nhận nhiều ca nhiễm mới. Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Hàn Quốc (KCDC) chiều 8/3 thông báo ghi nhận thêm 179 ca nhiễm nCoV mới, đưa tổng số ca dương tính với nCoV trong 24 giờ lên 272 và tổng số ca nhiễm trên toàn quốc lên 7.313.\n\nItaly hiện là ổ Covid-19 lớn nhất châu  u và lớn thứ 4 thế giới sau Trung Quốc, Hàn Quốc và Iran với gần 5.900 ca nhiễm nCoV và hơn 230 trường hợp tử vong.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Tính đến sáng sớm 9/3, Việt Nam ghi nhận tổng cộng 30 ca bệnh Covid. Rất nhiều trường hợp đi cùng chuyến bay VN54 với “bệnh nhân 17” Nguyễn Hồng Nhung...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "corona",
      "virus corona",
      "Covid-19",
      "dịch bệnh",
      "bệnh truyền nhiễm"
    ]
  },
  {
    "title": "Các đường lây của virus corona chủng mới (SARS-CoV 2)",
    "url": "https://www.youtube.com/watch?v=Mq8pTTIqBD0",
    "long_description": "#vinmec #covid #covid19 \n\nVirus Corona 2019 (2019 -nCoV) đã được xác nhận là có khả năng lây từ người sang người khi tiếp xúc với người bị nhiễm thông qua các giọt bắn tạo ra khi người nhiễm bệnh ho, sổ mũi. Thời gian ủ bệnh là khoảng 2-14 ngày tính từ khi bị nhiễm cho tới khi khởi phát các triệu chứng bệnh.\n\nVirus Corona là một họ virus lớn, trong đó một số chủng có khả năng gây bệnh khi lây nhiễm từ động vật sang người. Virus corona nhiều trường hợp có thể lây từ động vật sang người để tạo thành dịch bệnh như đại dịch MERS hoặc đại dịch SARS.\n\nHiện tại dịch virus corona ở Vũ Hán (2019 -nCoV) là một chủng mới chưa từng xuất hiện ở người và có khả năng lây từ người sang người. Cùng với SAR-CoV, MERS-CoV, 2019 - nCoV là những chủng coronavirus nguy hiểm. Khi xâm nhập vào cơ thể người sẽ gây ra hội chứng viêm đường hô hấp cấp, dẫn đến suy hô hấp, thậm chí tử vong.\n\nTrong số 16 người bị viêm đường hô hấp cấp do virus corona tại Việt Nam thì đa phần các bệnh nhân có các triệu chứng ban đầu khá giống với cảm cúm. Tuy nhiên, có 1 số người bệnh không xuất hiện triệu chứng, hoặc các triệu chứng rất nhẹ nên thường dễ bỏ qua. Chính vì thế, để chẩn đoán chính xác bệnh thì cần thực hiện xét nghiệm.\n\nTriệu chứng của bệnh ở mỗi người bệnh khác nhau do sức đề kháng khác nhau. Thời gian ủ bệnh do virus 2019-nCoV trong khoảng từ 2 - 14 ngày. Cơ thể người bệnh lúc này đã có virus nhưng không xuất hiện dấu hiệu rõ ràng, khi khởi phát, 2019 -nCoV sẽ gây sốt, tổn thương đường hô hấp. Trong trường hợp nặng sẽ khiến bệnh nhân tử vong, nhất là các trường hợp có bệnh nền.\n\n Nguyên nhân khiến dịch bệnh do chủng mới COVID-19 lây lan rộng:\n\nTheo ước tính, mỗi người mắc bệnh 2019 -nCoV có thể lây cho ít nhất 3 hoặc 4 người khác, hình thức và cơ chế lây nhiễm của virus corona cũng gần giống với H1N1 hay cúm hơn là SARS.\n\nVirus này có thể lây nhiễm từ người sang người ngay khi các triệu chứng vẫn còn nhẹ, thậm chí những người không có bất kỳ triệu chứng nào có thể truyền virus sang cho người khác trước khi phát bệnh, bởi vậy, số ca nhiễm 2019 -nCoV cứ liên tục tăng.\n\nSố lượng lớn những người không có triệu chứng nhiễm bệnh COVID-19 hoặc có một số triệu chứng thứ yếu, ví dụ như cảm lạnh thông thường, có thể nhiều hơn. Họ chính là những người phát tán virus.\n\nDu lịch quốc tế chính là một trong những nguyên nhân khiến dịch bệnh lây lan nhanh. Sau khi WHO phát đi cảnh báo 2019 -nCoV là tình trạng y tế công cộng khẩn cấp gây quan ngại trên toàn thế giới, nhiều quốc gia đã có sự đình chỉ và hạn chế các chuyến bay đi và đến Trung Quốc. Tuy nhiên, việc làm này vẫn không đủ sức để ngăn chặn sự lây lan của dịch bệnh. Những người không có biểu hiện của bệnh vẫn đi du lịch trên toàn thế giới mà không bị kiểm soát.\n\n----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #covid19 \n\nVirus Corona 2019 (2019 -nCoV) đã được xác nhận là có khả năng lây từ người sang người khi tiếp xúc với người bị nhiễm thông...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "corona virus",
      "covid-19",
      "hô hấp",
      "viêm phổi",
      "bệnh truyền nhiễm"
    ]
  },
  {
    "title": "Dấu hiệu sốt xuất huyết nguy hiểm cần nhập viện",
    "url": "https://www.youtube.com/watch?v=AhRARwMSzqg",
    "long_description": "#sot #sotxuathuyet #sotcao\n\nTheo thống kê của Tổ chức Y tế Thế giới (WHO), có hơn 22.000 người chết mỗi năm bởi đại dịch sốt xuất huyết và hơn một nửa nạn nhân trong số đó là trẻ em. Bệnh sốt xuất huyết có thể dẫn đến những biến chứng nguy hiểm, thậm chí là tử vong nếu chúng ta lơ là các triệu chứng ban đầu. \n\nDưới đây là thông tin về các dấu hiệu nguy hiểm của sốt xuất huyết cần được nhập viện - theo tư vấn của Thạc sĩ, Bác sĩ Nguyễn Thị Mỹ - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng.\n\nTheo Tổ chức Y tế Thế giới (WHO), sốt xuất huyết được chia làm 3 mức độ từ nhẹ đến nặng. Trong đó, các dấu hiệu của sốt xuất huyết nhẹ bao gồm:\n- Triệu chứng không đặc hiệu mà giống như cảm cúm nặng. Bệnh nhân sốt cao đột ngột, nhiệt độ từ 39 - 40 độ C, kéo dài trong 2 - 7 ngày, rất khó hạ sốt.\n- Đau đầu dữ dội ở vùng trán, đau sau nhãn cầu.\n- Có thể xuất hiện hiện tượng xuất huyết, nổi mẩn, phát ban da.\n\nTrong khi đó, sốt xuất huyết nặng bao gồm các dấu hiệu của sốt xuất huyết nhẹ kèm theo một hoặc nhiều dấu hiệu sau đây:\n- Dấu hiệu xuất huyết: xuất hiện các chấm xuất huyết ngoài da, có chảy máu cam, chảy máu chân răng, xuất hiện vết bầm tím tại chỗ tiêm, nôn/ói ra máu tươi hoặc máu đen, đi cầu phân có màu đen (do bị xuất huyết nội tạng).\n- Đau bụng, buồn nôn, nôn, tay chân lạnh, cả người vật vã, trạng thái hốt hoảng (hội chứng choáng do xuất huyết nội tạng dẫn đến mất máu, tụt huyết áp), Sốt xuất huyết nặng không được cấp cứu và điều trị kịp thời có thể dẫn đến tử vong.\n\nCác dấu hiệu cảnh báo sốt xuất huyết nặng thường bắt đầu xuất hiện từ 3 - 7 ngày sau khi khởi phát bệnh. Nếu bạn hoặc các thành viên gia đình có sốt kèm bất kỳ triệu chứng nào sau đây, cần đến ngay cơ sở y tế gần nhất để được cấp cứu và theo dõi kịp thời:\n- Đau bụng dữ dội hoặc đau cơ;\n- Nôn mửa liên tục (ít nhất 3 lần trong vòng 1 giờ).\n- Chảy máu mũi hoặc chảy máu chân răng;\n- Nôn ra máu, hoặc có máu trong phân;\n- Thở nhanh, khó thở.\n- Cảm thấy mệt mỏi nhiều, vật vã, lừ đừ, li bì.\n\nTheo BS Mỹ, sốt xuất huyết nặng, biến chứng có nguy cơ gây tử vong là do:\n- Thoát huyết tương do tăng tính thấm thành mạch (gây tụt huyết áp).\n- Tràn dịch đa màng : màng bụng, màng phổi, tim,...;\n- Suy hô hấp cấp do dịch màng phổi, mô kẽ.\n- Xuất huyết nghiêm trọng : chảy máu mũi không cầm, xuất huyết âm đạo, xuất huyết trong cơ và phần mềm; xuất huyết tiêu hóa và nội tạng (phổi, não, gan, lách, thận).\n- Suy đa phủ tạng : tim, gan, thận, rối loạn tri giác do xuất huyết não,...\n\nKhi mắc sốt xuất huyết nặng, cần chú ý nhập viện ngay để được khám và điều trị. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sot #sotxuathuyet #sotcao\n\nTheo thống kê của Tổ chức Y tế Thế giới (WHO), có hơn 22.000 người chết mỗi năm bởi đại dịch sốt xuất huyết và hơn một nửa...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "sốt xuất huyết",
      "phát ban",
      "sốt",
      "bệnh truyền nhiễm"
    ]
  },
  {
    "title": "Bản tin Corona 10/3: Du khách nhiễm nCoV đã đi nhiều nơi",
    "url": "https://www.youtube.com/watch?v=uyZ7RoLvWs0",
    "long_description": "#covid #covid19 \n\nĐến sáng 10/3, Việt Nam có 31 người dương tính với Covid-19. Dịch bệnh tại Việt Nam có nguy cơ lan rộng do các ca dương tính mới đã tiếp xúc trực tiếp - gián tiếp với nhiều người. Tuy nhiên, Bộ Y tế khuyến cáo người dân không hoang mang vì các biện pháp kiểm soát, phòng chống dịch đang được triển khai triệt để. Người dân cần hợp tác bằng cách tuân thủ chặt chẽ các hướng dẫn phòng dịch Bộ Y tế đã ban hành.\n\nDưới đây là các tin tức đáng chú ý về dịch Corona ngày 10/3 tại Việt Nam.\n\nHai khách nhiễm nCoV đã đi ăn và chơi golf nhiều nơi ở Đà Nẵng, Hội An\nNgày 9/3, Ban chỉ đạo phòng, chống dịch bệnh thành phố Đà Nẵng cho hay, sau khi đến Hà Nội trên chuyến bay VN0054 hôm 2/3, hai nam du khách người Anh (60 và 66 tuổi) đã đáp chuyến bay VN163 đến Đà Nẵng lúc 10h20 cùng ngày (ghế 2C và 2A). Tại Đà Nẵng, 2 du khách này đã đi ăn nhà hàng và đánh golf nhiều nơi ở Đà Nẵng, Hội An. Sau đó họ được phát hiện dương tính với virus Corona. Hiện hai du khách này điều trị tại Bệnh viện Đà Nẵng. Đây là hai ca dương tính với nCoV đầu tiên được ghi nhận trên địa bàn Đà Nẵng.\n\nCơ quan chức năng Đà Nẵng đang khoanh vùng, nắm thông tin và liên lạc với những người tiếp xúc trực tiếp, gián tiếp hai du khách; trong đó nhiều người đã được cách ly, theo dõi. Nhà chức trách cũng phong toả, phun thuốc khử trùng khách sạn nơi họ đã ở. Trưa 9/3, sân golf Bà Nà đã thông báo tạm ngừng phục vụ khách chơi; tiến hành khử khuẩn; yêu cầu những nhân viên đã tiếp xúc với khách phải cách ly. \n\nUBND tỉnh Quảng Ninh công bố hành trình di chuyển tại Hạ Long của 4 khách nước ngoài nhiễm nCoV\n\nĐến hết ngày 9/3, tỉnh Quảng Ninh đã ghi nhận 4 ca nhiễm nCoV - là 4 du khách người nước ngoài. Điều tra dịch tễ cho thấy 4 du khách nhiễm nCoV đã dành phần lớn thời gian tham quan vịnh Hạ Long. Hiện nay nhà chức trách địa phương đã cách ly 127 người liên quan.\n\nUBND tỉnh Quảng Ninh đã phối hợp với Cục xuất nhập cảnh, Cảng hàng không quốc tế Nội Bài, xác định được 52 trường hợp, gồm 46 người nước ngoài, 4 người Việt, 2 người Anh gốc Việt đi chuyến bay VN0054 (cùng chuyến bay với \"bệnh nhân 17\" Nguyễn Hồng Nhung) và đã đến Quảng Ninh. Trong đó, 39 người nước ngoài rời khỏi thành phố Hạ Long trước sáng 7/3.\n\nVới 13 người còn ở Quảng Ninh, tỉnh đã cách ly y tế và xét nghiệm cho 4 người Việt Nam, kết quả đều âm tính. 9 người nước ngoài được đưa về Hà Nội để theo dõi, cách ly y tế và khám sàng lọc; 4 trong số 9 người này được xác định nhiễm nCoV.\n\nViệt Nam ra mắt ứng dụng khai báo sức khoẻ toàn dân\nHai ứng dụng trợ giúp y tế cho người Việt Nam và người nước ngoài ra mắt chiều 9/3.\nHai ứng dụng (app) được Bộ Thông tin Truyền thông, Bộ Y tế phối hợp cùng các công ty công nghệ trong nước xây dựng, gồm NCOVI dành cho người dân Việt Nam và Vietnam health declaration dành cho người nước ngoài nhập cảnh vào Việt Nam.\n\nNhà chức trách khuyến nghị toàn dân sử dụng NCOVI và Vietnam health declaration để cung cấp thông tin về sức khoẻ nhằm hỗ trợ ngành y tế chống dịch. Dựa trên dữ liệu ứng dụng này gửi về, hệ thống y tế sẽ biết được các trường hợp cần chú ý để hỗ trợ y tế nhanh và hiệu quả nhất. \nNgoài ra, công dân Việt Nam và người nước ngoài nhập cảnh có thể khai báo sức khoẻ trên website https://suckhoetoandan.vn/khaiyte hoặc https://tokhaiyte.vn.\n\nSở Y tế TP HCM yêu cầu nghệ sĩ dự show ở Pháp, Italy kiểm tra y tế\nHôm 9/3, Giám đốc Sở Y tế TPHCM Nguyễn Tấn Bỉnh có công văn yêu cầu Sở Văn hóa và Thể thao, Sở Thông tin - Truyền thông vận động các nghệ sĩ hoặc người từng tham dự sự kiện, lễ hội ở Milan (Italy) và Paris (Pháp) liên hệ ngay trung tâm y tế, bệnh viện quận, huyện gần nhất để kiểm tra sức khỏe.\n\n10 lý do không nên hoang mang về Covid-19\nNhà vi trùng học Ignacio López-Goñi (Đại học Navarra, Tây Ban Nha) nhận định: \"Dù có coi Covid-19 là đại dịch hay không nó vẫn là một vấn đề nghiêm trọng toàn cầu. Trong chưa đầy hai tháng, Covid-19 đã lan sang nhiều quốc gia, nên nó chắc chắn là đại dịch của sự sợ hãi\".\nTuy nhiên, vị chuyên gia này cho rằng có 10 lý do để chúng ra không nên quá hoảng hốt trước Covid-19.\nĐã biết nguyên nhân\nCó thể phát hiện virus\nTình hình kiểm soát dịch đang được cải thiện ở Trung Quốc\nHơn 80% ca nhiễm bệnh ở thể nhẹ\nBệnh nhân được chữa khỏi \nTrẻ em bị nhẹ \nVirus có thể bị tiêu diệt\nCác nhà khoa học toàn cầu đang hành động\nĐã có mẫu vaccine\nĐang thử nghiệm kháng virus\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#covid #covid19 \n\nĐến sáng 10/3, Việt Nam có 31 người dương tính với Covid-19. Dịch bệnh tại Việt Nam có nguy cơ lan rộng do các ca dương tính mới đã ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "corona",
      "covid",
      "virus corona"
    ]
  },
  {
    "title": "Bị sốt xuất huyết có được tắm không?",
    "url": "https://www.youtube.com/watch?v=9soy2ldvLGo",
    "long_description": "Sốt  xuất huyết là bệnh truyền nhiễm phổ biến điều đáng chú ý là trong những tháng này (tháng 3 – tháng 4) và khoảng đầu tháng 7 đến tháng 11 hàng năm là thời gian thuận lợi để muỗi vằn truyền bệnh phát triển. Ở miền Bắc, 2 khoảng thời gian trên cũng chính là lúc bùng phát dịch bệnh sốt xuất huyết mạnh mẽ. Riêng ở miền Nam, do sự phân bố dày đặc của muỗi vằn nên bất kỳ lúc nào cũng có thể mắc bệnh.\n\n\n\nHiện nay, sốt xuất huyết đang chuẩn bị vào mùa. Một câu hỏi rất được quan tâm là liệu bệnh nhân sốt xuất huyết có được tắm không hay phải kiêng tắm? Nếu được tắm thì nên tắm/ vệ sinh thân thể như thế nào để tránh làm vỡ các nốt ban? \n\n\nTheo Phó Giáo sư, Tiến sĩ, Bác sĩ Hoàng Đăng Mịch - Trưởng khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long, khi bị bệnh sốt xuất huyết, bệnh nhân hoàn toàn có thể tắm rửa bình thường. Tuy nhiên, nếu như hạ tiểu cầu nhiều, bạn cần tránh kỳ cọ mạnh bởi sẽ gây chảy máu dưới da hoặc trong cơ, cực kỳ nguy hiểm.\n\n\nBạn cũng cần chú ý: Trong thời gian từ cuối ngày thứ 3 đến hết ngày thứ 7 của bệnh, triệu chứng sốt có thể sẽ giảm rõ rệt. Nhưng không vì vậy mà bệnh tình giảm nhẹ đi. Một số biến chứng khác như tăng tính thấm của thành mạch, giảm tiểu cầu... sẽ xuất hiện và gây ra xuất huyết ở nhiều mức độ khác nhau.\n\n\nChính vì thế, trong thời gian này, bạn nên hạn chế việc tắm gội bởi sẽ làm cho thành mạch giãn mạnh, khiến tình trạng xuất huyết trầm trọng hơn. Tốt nhất là bạn nên dùng khăn ấm lau người. Trong trường hợp bất khả kháng cần phải tắm, bạn nên tắm bằng nước ấm. Tuyệt đối nhớ rằng, không được dùng nước lạnh để tắm gội vì sẽ làm mạch ngoài da co lại, mạch nội tạng giãn ra, dẫn đến nguy cơ tử vong rất cao.\n\n\n-------------------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Sốt  xuất huyết là bệnh truyền nhiễm phổ biến điều đáng chú ý là trong những tháng này (tháng 3 – tháng 4) và khoảng đầu tháng 7 đến tháng 11 hàng năm...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "sốt xuất huyết",
      "phát ban",
      "sốt",
      "bệnh truyền nhiễm",
      "vinmec",
      "khám bệnh"
    ]
  },
  {
    "title": "Bản tin Corona 11/3: Ca 32 đi chuyên cơ từ Anh về VN | 236 người nước ngoài cách ly ở doanh trại",
    "url": "https://www.youtube.com/watch?v=gfO8elwhFQk",
    "long_description": "Tính đến sáng 11/3, Việt Nam ghi nhận thêm 3 ca mắc Corona mới, nâng tổng số ca mắc Covid-19 lên 34, trong đó 16 được điều trị khỏi. Trong 3 ca mắc mới có 2 công dân Việt Nam, trong đó có 01 người từng từng gặp \"bệnh nhân 17\" Nguyễn Hồng Nhung tại Anh. Người còn lại là nữ doanh nhân người Việt đang điều trị tại Bệnh viện đa khoa tỉnh Bình Thuận. Ngoài ra, có 1 bệnh nhân 58 tuổi quốc tịch Anh, được phát hiện dương tính với nCoV khi đang đi du lịch tại Hội An.\n\nSau đây là các tin tức đáng chú ý nhất về dịch bệnh Covid tại Việt Nam trong 24h qua:\n\nCa số 32 đi chuyên cơ riêng từ Anh về VN để tránh lây lan\nBộ Y tế trưa 10/3 xác nhận một nữ bệnh nhân 24 tuổi, từ Anh về Việt Nam trên máy bay thuê riêng, dương tính nCoV. \n\n\"Bệnh nhân 32\" là người Việt Nam sống tại London, từng gặp \"bệnh nhân 17\" tại Anh.  Tối 27/2 bệnh nhân cùng dự tiệc, đi chơi với \"bệnh nhân 17\" và một nhóm bạn. Bốn ngày sau bệnh nhân khởi phát bệnh với các triệu chứng ho khan, không sốt, đi khám tại bệnh viện ở London và được điều trị ngoại trú. \n\nBệnh nhân được người nhà thuê máy bay riêng, có phòng cách ly trên máy bay, đưa từ Anh về Việt Nam, đến sân bay Tân Sơn Nhất sáng 9/3. Ngành y tế TP HCM tiếp nhận, đưa đến Bệnh viện dã chiến Củ Chi để cách ly và lấy mẫu xét nghiệm tại Viện Pasteur TP HCM. Kết quả xác định bệnh nhân dương tính với nCoV.\n\nĐo thân nhiệt khách từ châu  u về Việt Nam\n\nTừ 10/3, toàn bộ hành khách khởi hành từ châu  u được đo thân nhiệt trước khi lên máy bay và phải đeo khẩu trang y tế.\n\nĐại diện Vietnam Airlines cho biết, việc đo thân nhiệt nhằm phát hiện sớm người có nguy cơ nhiễm nCoV trong thời điểm dịch bệnh bùng phát mạnh ở châu  u. Trên máy bay, hành khách được khuyến khích ngồi ổn định, hạn chế di chuyển và giao tiếp. \n\nPhi hành đoàn chuyến VN54 âm tính nCoV\n\nThông tin được Vietnam Airlines công bố ngày 10/3. Liên quan chuyến bay VN54 còn có 23 nhân viên kỹ thuật. Tất cả sức khỏe ổn định, không ho, không sốt, đang được cách ly tập trung và giám sát y tế chặt chẽ.\n\nToàn bộ nhân viên và phi hành đoàn được cách ly, lấy mẫu bệnh phẩm xét nghiệm nCoV ngay sau khi xác nhận \"bệnh nhân 17\". Máy bay cũng được khử trùng. \n\n236 người nước ngoài được cách ly trong doanh trại của quân đội VN\n\nTại hội nghị phòng, chống Covid-19 của Bộ Quốc phòng sáng 10/3, Thiếu tướng Nguyễn Xuân Kiên, Cục trưởng Quân y cho biết, tính đến sáng 10/3, tổng số người được cách ly trong các doanh trại là gần 16.900 người, tuy nhiên hơn 5.000 người đã hết thời hạn và được cấp giấy chứng nhận để về nhà.\n\nTrong hơn 11.700 người cách ly còn lại, gần 2.000 người về từ Trung Quốc, gần 9.800 người về từ Hàn Quốc và 236 người nước ngoài.\n\nTiếp theo sau đây là các tin tức mới đáng chú ý về diễn biến dịch Covid-19 trên thế giới trong vòng 24h qua:\n\nChâu  Âu ghi nhận hàng trăm ca nhiễm nCoV mới\n\nNgày 10/3, Pháp ghi nhận 203 ca nhiễm nCoV mới, nâng số ca nhiễm ở nước này lên 1.412, trong đó 30 người đã tử vong. Giới chức Pháp đã cấm gần hết các cuộc tụ họp nơi công cộng với quy mô hơn 1.000 người.\n\nĐức đã phát hiện 1.224 ca nhiễm nCoV, song mới ghi nhận 2 người tử vong tính đến sáng 10/3. Trong khi đó, số ca nhiễm tại Tây Ban Nha tăng đột biến từ 589 lên 1.204, trong đó 28 người đã tử vong và 74 người đang được chăm sóc tích cực. Tây Ban Nha đã ban hành các biện pháp ngăn Covid-19 quyết liệt hơn như đóng cửa trường học, đình chỉ toàn bộ hoạt động ngoại khóa của học sinh.\n\nThụy Sĩ, Anh và Hà Lan ghi nhận hơn 300 ca nhiễm nCoV. Bỉ, Na Uy và Thụy Điển phát hiện hơn 200 người nhiễm bệnh. Áo ghi nhận 131 ca nhiễm nCoV ngày 10/3, tăng 27 ca so với 9/3.\n\nTrong khi đó, Ireland đã quyết định hủy toàn bộ lễ diễu hành nhân ngày Thánh Patrick, trong đó có sự kiện chính tại thủ đô Dublin vốn thu hút khoảng 500.000 người tham dự mỗi năm.\n\nLãnh đạo các nước thành viên Liên minh châu  u (EU) đã họp khẩn qua video để bàn phương án đối phó với Covid-19. Chủ tịch Hội đồng châu  U Charles Michel kêu gọi các nước trong khối hợp tác để bảo vệ sức khỏe công dân.\n\nItaly phong tỏa toàn quốc\n\nItaly áp lệnh cấm di chuyển toàn quốc, yêu cầu người dân ở nhà đến ngày 3/4 trong bối cảnh nước này ghi nhận hơn 9.000 ca nhiễm nCoV.\n\nTrung Quốc ghi nhận 19 ca nCoV mới, thấp nhất từ trước tới nay\n\nỦy ban Y tế Quốc gia Trung Quốc ngày 10/3 báo cáo 19 trường hợp dương tính mới với nCoV, giảm mạnh so với 40 ca một ngày trước. Đây cũng là mức tăng số ca nhiễm mới thấp nhất ở Trung Quốc kể từ khi nước này bắt đầu công bố số liệu về Covid-19 từ 20/1.\n\nĐăng ký khám các triệu chứng Hậu covid-19 tại: https://bit.ly/3w3qGqp hoặc Hotline: 1900 232389 (nhấn phím 0)\n-----------------------------------------\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nHệ thống bệnh viện: \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Tính đến sáng 11/3, Việt Nam ghi nhận thêm 3 ca mắc Corona mới, nâng tổng số ca mắc Covid-19 lên 34, trong đó 16 được điều trị khỏi. Trong 3 ca mắc mớ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "corona",
      "virus corona"
    ]
  },
  {
    "title": "Người bị sốt xuất huyết nên ăn gì? Nên kiêng gì?",
    "url": "https://www.youtube.com/watch?v=S1-6T_pCyVM",
    "long_description": "Khi bị mắc sốt xuất huyết, người bệnh thường bị sốt cao nên cơ thể mệt mỏi, chán ăn. Vậy, người bệnh sốt xuất huyết nên ăn gì và kiêng ăn gì để nhanh khỏe?\n\n\n\nDưới đây là thông tin tư vấn của ThS.BS Phạm Thị Hạnh Phúc - Trưởng Khoa Khám bệnh & Nội khoa, Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng.\n\n\nNgười bệnh sốt xuất huyết nên ăn gì?\n\n\nĐầu tiên là cần bổ sung nhiều nước. Người bệnh sốt xuất huyết có triệu chứng điển hình là sốt cao kèm mất nước nên việc bù nước là quan trọng nhất.\n\n\nBên cạnh đó, người thân nên cho người bệnh uống thêm các loại nước trái cây, nước ép như nước cam, canh, nước ép bưởi, nước dừa vì các loại quả này có chứa nhiều vitamin C và khoáng chất, tăng cường sức đề kháng, giúp cho thành mạch máu khỏe hơn; và từ đó tình trạng bệnh sẽ thuyên giảm.\n\n\nNgười bị sốt xuất huyết nên ăn cháo loãng, súp.\n\n\nCảm giác chán ăn, miệng đắng khi bị sốt là dấu hiệu dễ thấy nhất, gây khó chịu cho người mắc bệnh, đặc biệt là trẻ con. Lời khuyên tốt nhất dành cho bệnh nhân mắc sốt xuất huyết là nên ăn thức ăn các loại cháo loãng, soup để dễ hấp thu và có nhiều dưỡng chất.\n\n\nĐối với trẻ em bị sốt xuất huyết mà đang trong giai đoạn bú mẹ, người mẹ cần cho bé bú nhiều hơn ngày thường để tăng cường sức đề kháng tự nhiên từ sữa mẹ. Khi cho trẻ ăn, bé nên ăn thành nhiều bữa nhỏ, uống thêm nước, không nên cho trẻ ăn dồn dập.\n\n\nTrong thời điểm này, các mẹ nên bổ sung cho bé các món ăn giàu đạm từ trứng, thịt, sữa, thực phẩm giàu vitamin A, giàu kẽm có trong thịt bò, gà... để tăng cường sức đề kháng giúp bé chống lại bệnh sốt xuất huyết.\n\n\nVới trẻ nhỏ bị sốt xuất huyết, cần cho ăn bù sau khi khỏi bệnh\n\n\nKhi trẻ đã hết sốt và khỏi bệnh thì bố mẹ nên cho trẻ ăn uống bình thường và nên cho ăn bù để bổ sung chất dinh dưỡng trong thời gian bé bị ốm và hạn chế tình trạng nhẹ cân, suy dinh dưỡng sau này.\n\n\nDo ốm nên khẩu vị của bé thay đổi, bố mẹ cần kiên trì nấu các món ăn để bé ăn thấy ngon miệng và ưu tiên các món ăn giàu vitamin D, A, kẽm, sắt, khoáng chất và các loại hoa quả giàu vitamin như cam, quýt ...\n\n\nBên cạnh việc nên ăn gì, chuyện người bệnh sốt xuất huyết kiêng ăn gì cũng rất được quan tâm. Theo ThS.BS Phạm Thị Hạnh Phúc - Trưởng Khoa Khám bệnh & Nội khoa, Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng, một số  thực phẩm dưới đây người bệnh bị sốt xuất huyết cần kiêng ăn vì dễ gây rối loạn, biến chứng nguy hiểm và làm ảnh hưởng nghiêm trọng đến sức khỏe:\n\n\nThứ nhất là tránh đồ ăn nhiều dầu mỡ\n\n\nBệnh sốt xuất huyết vẫn chưa có vắc xin phòng bệnh và thuốc đặc hiệu để trị bệnh nên các thực phẩm có chứa nhiều chất béo và dầu mỡ nên hạn chế cho người bệnh ăn.\n\n\nThứ hai là tránh đồ ăn cay, nóng\n\n\nSức đề kháng của người bệnh sốt xuất huyết bị giảm và năng lượng bị hao hụt nên khi người bệnh ăn đồ cay, nóng như ớt, gừng, mù tạt ... thì sẽ làm nhiệt độ trong cơ thể tăng lên.\n\n\nĐiều này không những khiến tình trạng bệnh năng hơn mà còn ảnh hưởng đến khả năng hồi phục của người bệnh.\n\n\nThứ ba là nên kiêng thực phẩm có màu sẫm\n\n\nTrong suốt giai đoạn bị bệnh, người bệnh nên kiêng ăn các loại thực phẩm có màu đỏ, nâu, đen vì người bệnh sốt xuất huyết ra dễ bị chảy máu. Việc này sẽ giúp bác sĩ không bị nhầm lẫn và chẩn đoán đúng bệnh nhân có bị chảy máu dạ dày khi bệnh nhân bị nôn mửa.\n\n\nKhông nên uống đồ uống ngọt\n\n\nNgười bệnh sốt xuất huyết không nên uống các loại đồ uống ngọt như soda, không dùng mật ong và các loại đường tự nhiên khác để tránh bệnh nhân lâu hồi phục do tiêu thụ đường sẽ khiến cho các tế bào máu trắng diệt khuẩn chậm chậm hơn.\n\n\nNgoài ra, người bệnh cũng nên không nên uống rượu, cafe và ngừng hút thuốc khi đang bị bệnh.\n\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Khi bị mắc sốt xuất huyết, người bệnh thường bị sốt cao nên cơ thể mệt mỏi, chán ăn. Vậy, người bệnh sốt xuất huyết nên ăn gì và kiêng ăn gì để nhanh ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Corona tàn phá cơ thể chúng ta như thế nào?",
    "url": "https://www.youtube.com/watch?v=oUWEMznpwgs",
    "long_description": "#vinmec #covid\n\nCũng cũng giống như cúm, COVID-19 là một bệnh đường hô hấp. Vì vậy với gần hết các bệnh nhân nhiễm virus corona mới, các bệnh lý sẽ xuất hiện cũng như kết thúc ở phổi\n\nQua nghiên cứu và các báo cáo, Tổ chức Y tế Thế giới (WHO) kết luận rằng, căn bệnh này tấn công phổi qua 3 giai đoạn: sự nhân lên của virus, đáp ứng quá mức của hệ miễn dịch và sự tàn phá phổi.\n\nKhông phải tất cả các bệnh nhân đều trải qua cả 3 giai đoạn này. Trên thực tế, có khoảng 82% các ca bệnh có triệu chứng nhẹ và 18% còn lại rơi vào trường hợp nặng hoặc nguy kịch.\n\nGiai đoạn một\n\nVào những ngày đầu tiên sau khi lây nhiễm, virus corona mới sẽ nhanh chóng tấn công vào tế bào phổi. Những tế bào phổi này sẽ được chia làm 2 loại: Tế bào tạo chất nhầy và tế bào bào lông.\n\nChất nhầy sẽ phủ ở lớp ngoài của các cơ quan trong hệ hô hấp, làm nhiệm vụ bảo vệ mô phổi khỏi mầm bệnh và tránh tình trạng bị khô đi. Trong khi đó, các tế bào lông sẽ quét liên tục để loại bỏ chất bẩn như phấn hoa hay virus, được giữ trong chất nhầy, ra bên ngoài cơ thể, với sự trợ giúp của hành động ho.\n\nNhững nghiên cứu sớm nhất về COVID-19 đã cho thấy rằng, nhiều bệnh nhân xuất hiện viêm phổi ở cả hai lá phổi, cùng với đó là các triệu chứng như thở gấp.\n\nGiai đoạn hai\n\nGiai đoạn 2 của quá trình tàn phá phổi: lúc này, hệ miễn dịch sẽ thực hiện các đáp ứng để chống lại kẻ ngoại lai, với việc tung đội quân tế bào miễn dịch tràn ngập 2 lá phổi, để dọn dẹp các tế bào đã bị virus xâm nhiễm, cũng như sửa chữa các mô phổi bị tổn thương.\n\nNếu hoạt động trơn tru, phản ứng viêm (đáp ứng miễn dịch) sẽ được điều tiết chặt chẽ để chỉ xuất hiện giới hạn ở những khu vực bị virus xâm nhiễm. Tuy nhiên, trong một số trường hợp, hệ miễn dịch của bạn sẽ phản ứng thiếu kiểm soát và những tế bào này sẽ tiêu diệt bất kể cái gì trên đường đi của nó, kể cả những mô khỏe mạnh.\n\n“Chính vì vậy, bạn sẽ bị tổn thương nhiều hơn thay vì được làm giảm nhẹ các tổn thương trước đó, bởi chính các đáp ứng miễn dịch. Tình trạng viêm phổi cũng từ đó mà diễn biến nặng hơn” – GS Frieman (chuyên gia về virus học) cho biết.\n\nGiai đoạn ba\n\nCác tổn thương trên phổi liên tục được tăng lên và ở một mức độ nào đó sẽ dẫn đến suy hô hấp, nghĩa là bệnh nhân không thể tự thực hiện chức năng trao đổi oxy, mà phải cần đến sự trợ giúp của máy thở. Ngay cả khi bệnh nhân được cứu chữa, họ vẫn có thể sống với 2 lá phổi bị tổn thương vĩnh viễn.\n\nTheo WHO, SARS tạo ra các lỗ nhỏ trên phổi, khiến chúng có hình dạng y hệt như tổ ong, hình thái tổn thương phổi này cũng được quan sát trên các bệnh nhân Covid -19.\n\nNhững chiếc lỗ trên phổi này chủ yếu được tạo ra bởi chính sự đáp ứng quá mức của hệ miễn dịch, với việc tạo ra các mô sẹo vừa có vai trò bảo vệ, vừa làm phổi trở nên cứng hơn. Tuy nhiên nếu có quá nhiều mô sẹo, phổi sẽ dần mất hết khả năng hô hấp. Cùng với đó, phản ứng viêm cũng khiến lớp màng giữa các phế nang và mạch máu trở nên dễ thấm hơn, điều khiến phổi bị tràn dịch và ảnh hưởng đến khả năng cung cấp oxy cho máu.\n\n“Trong trường hợp nguy kịch, về cơ bản phổi sẽ bị ngập trong chất lỏng và bệnh nhân không thể thở được. Đây cũng chính là cách mà họ tử vong” - GS Frieman nhấn mạnh.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid\n\nCũng cũng giống như cúm, COVID-19 là một bệnh đường hô hấp. Vì vậy với gần hết các bệnh nhân nhiễm virus corona mới, các bệnh lý sẽ xu...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Corona",
      "Virus Corona",
      "viêm đường hô hấp cấp"
    ]
  },
  {
    "title": "Các‌ ‌vị‌ ‌trí‌ ‌trên‌ ‌máy‌ ‌bay‌ ‌có‌ ‌nguy‌ ‌cơ‌ ‌lây‌ ‌nhiễm‌ ‌Covid‌ ‌19‌ ‌cao‌ ‌nhất?‌",
    "url": "https://www.youtube.com/watch?v=3_camZlkih0",
    "long_description": "#vinmec #covid\n\nDựa theo hướng dẫn của Tổ chức Y tế Thế giới (WHO) thì nguy cơ lây nhiễm dịch bệnh viêm đường hô hấp do virus Covid-19 khi đi máy bay là rất cao\n\nNhững người ngồi trong vòng 2 hàng ghế xung quanh người nhiễm bệnh có khả năng lây nhiễm cao nhất.\n\nNhững hoạt động như di chuyển, đi vệ sinh, lấy đồ hoặc đơn giản chỉ là đưa tay, co duỗi chân sẽ vô tình làm cho virus gây bệnh lan ra xa hơn 2 hàng ghế.\n\nNhư vậy, vị trí cạnh cửa sổ trên máy bay là chỗ ngồi an toàn nhất, ít có nguy cơ lây nhiễm bệnh do ít phải tương tác với những hành khách khác nhất, chính vì thế mà khả năng lây bệnh cũng thấp hơn đáng kể - Theo nghiên cứu của nhóm “Fly Healthy Research Team”.\n\nTheo số liệu thống kê thì trung bình, một hành khách có vị trí ngồi cạnh cửa sổ sẽ chỉ phải tương tác với các hành khách khác hoặc thành viên trong phi hành đoàn khoảng 12 lần, trong khi đó với một hành khách ngồi ghế giữa và ghế cạnh lối đi là khoảng trên dưới 60 lần, đây cũng là những vị trí có khả năng lây nhiễm cao khi đi máy bay.\n\nNếu chẳng may đi chung máy bay với người mang mầm bệnh virus corona chủng mới thì xác suất nhiễm bệnh của những người ngồi trong khoảng 2 hàng ghế xung quanh chỉ dưới 1% nhưng ở vị trí 1 hàng ghế xung quanh người nhiễm bệnh thì xác suất nhiễm bệnh có thể lên tới 80%.\n\nNgoài ra, phi hành đoàn trên chuyến bay cũng là những người có xác suất nhiễm bệnh cao nhất do phải tiếp xúc với nhiều hành khách khác nhau và ở lại trên máy bay lâu hơn. Giả sử nếu một thành viên phi hành đoàn bị nhiễm bệnh thì họ có khả năng lây nhiễm cho ít nhất từ 4 - 6 hành khách trên chuyến bay.\n\nCách để bảo vệ tốt nhất, phòng chống dịch viêm đường hô hấp cấp do virus corona chính là rửa tay thường xuyên bằng xà phòng hoặc nước sát khuẩn có nồng độ cồn trên 60%, hạn chế đưa tay chạm vào mắt, mũi, miệng và cần phải giữ khoảng cách an toàn khi tiếp xúc với người khác. Khi có dấu hiệu về sức khỏe, hãy thông báo cho cơ sở y tế và tự cách ly để đảm bảo an toàn cho cộng đồng.\n\n-------------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid\n\nDựa theo hướng dẫn của Tổ chức Y tế Thế giới (WHO) thì nguy cơ lây nhiễm dịch bệnh viêm đường hô hấp do virus Covid-19 khi đi máy bay ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Corona",
      "corona virus",
      "viêm đường hô hấp cấp",
      "bệnh truyền nhiễm"
    ]
  },
  {
    "title": "5 vòng phân loại và cách ly người nghi nhiễm Covid 19",
    "url": "https://www.youtube.com/watch?v=QYVT0YdmvaY",
    "long_description": "#vinmec #covid\n\nCovid 19 là một loại virus có khả năng lây nhiễm cao, đang lây lan trên khắp thế giới. \n\nCác chuyên gia trên thế giới đưa ra cho chúng ta một số thông tin chỉ dẫn về cách thức Covid19 có thể hoặc không thể bị truyền nhiễm.\n\nCác yếu tố khiến Covid 19 có thể lây lan: \n\n-Khoảng cách dưới 2m và thời gian tiếp xúc giữa bạn và người bệnh\n\n-Khả năng người đó truyền các giọt bắn có chứa virus sang bạn, và số lần bạn dùng tay chạm lên mặt.\n\nSơ đồ phân loại và cách ly người nhiễm, nghi nhiễm, tiếp xúc với người nhiễm, nghi nhiễm Covid-19 như sau:\n\nF0: Người được xác định nhiễm Sars-CoV2:\n\nĐiều trị theo chỉ định của bác sĩ\n\nCách ly tại bệnh viện\n\nTự phục vụ để hạn chế lây cho mọi người\n\nĐồng thời báo cho F1 về tình trạng của mình\n\nF1: Người nghi nhiễm hoặc tiếp xúc F0\n\nĐeo ngay khẩu trang\n\nBáo cho cơ sở y tế quận nơi sinh sống\n\nChuẩn bị đồ và đi cách ly tại Bệnh viện\n\nĐồng thời báo cho F2 về tình trạng của mình.\n\nF2: Người tiếp xúc với F1\n\nĐeo ngay khẩu trang\n\nBáo cho cơ sở y tế quận nơi sinh sống\n\nChuẩn bị đồ đạc, làm theo hướng dẫn cách ly của cán bộ y tế (tại nhà hoặc tập trung)\n\nĐồng thời báo cho F3 về tình trạng của mình\n\nF3: Người tiếp xúc với F2\n\nĐeo ngay khẩu trang\n\nBáo cho cơ sở y tế quận nơi sinh sống\n\nChuẩn bị đồ đạc, làm theo hướng dẫn cách ly của cán bộ y tế (tại nhà hoặc tập trung)\n\nĐồng thời báo cho F4 về tình trạng của mình.\n\nF4: Người tiếp xúc với F3 hoặc F5: Người tiếp xúc với F4\n\nĐeo ngay khẩu trang\n\nTự cách ly, theo dõi tại nhà\n\nBáo cho cơ sở y tế quận nơi sinh sống\n\nNgười nhiễm. nghi nhiễm hoặc tiếp xúc cần cập nhật tình trạng của các F khác để thay đổi hướng xử trí kịp thời. Dù xét nghiệm âm tính vẫn tiếp tục cách ly theo hướng dẫn hoặc đủ 14 ngày.\n\n-------------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid\n\nCovid 19 là một loại virus có khả năng lây nhiễm cao, đang lây lan trên khắp thế giới. \n\nCác chuyên gia trên thế giới đưa ra cho chúng...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Sars",
      "Covid19",
      "bệnh SARS",
      "Đau họng",
      "Viêm phổi",
      "viêm cuống phổi"
    ]
  },
  {
    "title": "Cách ly phòng nCoV tại nhà như thế nào là đúng và an toàn?",
    "url": "https://www.youtube.com/watch?v=imvixEx9W2c",
    "long_description": "Những người cần cách ly tại nhà?\n\n\n\nĐối tượng cách ly tại nhà, nơi lưu trú là những người không có các triệu chứng như: ho, sốt, khó thở .\n\n\nVà có một trong những yếu tố sau đây:\n\n\n- Sống trong cùng nhà, nơi lưu trú với trường hợp bệnh xác định hoặc trường hợp bệnh nghi ngờ trong thời gian mắc bệnh.\n\n\n- Cùng làm việc với trường hợp bệnh xác định hoặc trường hợp bệnh nghi ngờ trong thời gian mắc bệnh.\n\n\n- Cùng nhóm du lịch, đoàn công tác, nhóm vui chơi với trường hợp bệnh xác định hoặc trường hợp bệnh nghi ngờ trong thời gian mắc bệnh.\n\n\n- Có tiếp xúc gần trong vòng 2 m với trường hợp bệnh xác định hoặc trường hợp bệnh nghi ngờ trong trong thời gian mắc bệnh ở bất kỳ tình huống nào.\n\n\n- Ngồi cùng hàng hoặc trước sau hai hàng ghế trên cùng một chuyến xe/toa tàu/máy bay với trường hợp bệnh xác định hoặc trường hợp bệnh nghi ngờ.\n\n\n- Người nước ngoài nhập cảnh vào Việt Nam từng đi qua các vùng dịch trong vòng 14 ngày kể từ ngày nhập cảnh.\n\n\nCách ly tại nhà như thế nào?\n\n\nThời gian cách ly tối đa 14 ngày, được tính từ ngày tiếp xúc lần cuối với trường hợp bệnh xác định hoặc trường hợp bệnh nghi ngờ hoặc từ ngày nhập cảnh vào Việt Nam. \n\n\nPhòng cách ly nên đảm bảo thông thoáng khí, thường xuyên được vệ sinh, hạn chế các đồ đạc vật dụng trong phòng, nơi cách ly.\n\n\nNgười được cách ly hàng ngày hạn chế ra khỏi phòng riêng, hạn chế tiếp xúc trực tiếp người trong gia đình, nơi lưu trú cũng như những người khác; tự theo dõi sức khỏe; thực hiện các biện pháp vệ sinh cá nhân, đeo khẩu trang, thường xuyên rửa tay bằng xà phòng hoặc dung dịch sát khuẩn khác.\n\n\nNgười được cách ly phải thu gom khẩu trang, khăn, giấy lau mũi, miệng đã qua sử dụng vào túi đựng rác thải riêng và để gọn vào góc phòng của người được cách ly; không ăn chung cùng những thành viên trong gia đình, nơi lưu trú; không được tự động rời khỏi nhà, nơi lưu trú.\n\n\nĐồng thời, thông báo ngay cho cán bộ y tế xã, phường, thị trấn được phân công phụ trách theo dõi ngay khi có một trong các triệu chứng nghi ngờ mắc bệnh: sốt, ho, khó thở.\n\n\nKhông được tự động rời khỏi nhà, nơi lưu trú.\n\n\nNgười được cách ly phải thu gom khẩu trang, khăn, giấy lau mũi, miệng đã qua sử dụng vào túi đựng rác thải riêng và để gọn vào góc phòng của người được cách ly.\n\n\nKhông ăn chung cùng với những người khác trong gia đình, nơi lưu trú.\n\n\nĐồ dùng & vật dụng cần thiết khi tự cách ly\n\n\n-Dưới đây là tất cả mọi thứ nên có trong \"Bộ dụng cụ khẩn cấp\" trong trường hợp bị cách ly tại nhà, theo lời khuyên từ Hội Chữ thập đỏ Mỹ và Trung tâm kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC)\n\n\n-Thực phẩm đủ dùng trong 14 ngày cho cả gia đình, tập trung vào các mặt hàng đồ khô và đồ hộp, hạn sử dụng lâu dài, dễ lưu trữ. Người dân cũng có thể mua thêm một số đồ ăn vặt như sô-cô-la và cà phê. Chúng sẽ giúp tinh thần tỉnh táo và khỏe mạnh hơn, theo Business Insider.\n\n\n-Đảm bảo đủ nước uống. Nếu nguồn cấp là nước máy, hãy chắc chắn nước được lọc sạch và an toàn khi sử dụng. Nhưng tốt hơn, người dân nên dự trữ nước uống đóng chai trong trường hợp nguồn cấp nước bị gián đoạn. \n\n\n-Đừng quên xà phòng, nước rửa tay và chất khử trùng. Rửa tay thường xuyên và kỹ lưỡng là một trong những cách tốt nhất và dễ nhất để tránh lây nhiễm virus corona chủng mới. \n\n\n-Mỗi gia đình nên có một bộ dụng cụ sơ cứu để điều trị các chấn thương thông thường. Bộ dụng cụ nên bao gồm những thứ như: thuốc mỡ kháng sinh, gạc, băng cá nhân, nhiệt kế, kéo, nhíp và chăn giữ nhiệt khẩn cấp.\n\n\n-Các loại thuốc thông thường như: thuốc giảm đau, tiêu chảy, ho, cảm lạnh, ống tiêm... Ngoài ra cũng nên dự trữ thêm các loại thuốc nằm trong danh sách thuốc cần sử dụng để điều trị bệnh thường xuyên, theo đơn thuốc của bác sĩ\n\n\n-Quan trọng nhất là chuẩn bị sức khỏe tinh thần tốt để sẵn sàng cách ly. Người dân có thể chuẩn bị một số các phương tiện giải trí, sách báo, trò chơi vận động... để thoải mái tinh thần và giết thời gian.\n\n\n--------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Những người cần cách ly tại nhà?\n\n\n\nĐối tượng cách ly tại nhà, nơi lưu trú là những người không có các triệu chứng như: ho, sốt, khó thở .\n\n\nVà có một...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nCOV",
      "cách ly nCOV tại nhà",
      "Covid-19"
    ]
  },
  {
    "title": "Phân biệt Covid19 với cảm cúm, cảm lạnh",
    "url": "https://www.youtube.com/watch?v=AQXCXQ1abVo",
    "long_description": "#vinmec #covid\n\nVirus Corona là một họ virus gồm nhiều loại, được phát hiện ở cả người và động vật. Từ bệnh cảm cúm thông thường cho đến các bệnh nghiêm trọng như Hội chứng Hô hấp Trung Đông (MERS) và Hội chứng hô hấp cấp tính nặng (SARS) đều do chủng virus Corona gây ra.\nTriệu chứng coronavirus 2019 gây bệnh viêm phổi cấp thường giống với các bệnh về đường hô hấp khác, một số đối tượng có thể trở nên bị nặng hơn khi nhiễm virus này, bao gồm người cao tuổi và những người có bệnh nền hoặc bị suy giảm hệ miễn dịch.\n\nCảm lạnh thông thường là một nhóm các triệu chứng gây ra bởi nhiều loại virus khác nhau, trong đó Rhinovirus chiếm phần lớn, loại virus này lại có tới hơn 100 chủng khác nhau. Corona virus cũng là một loại virus gây cảm lạnh.\n\nCảm cúm là một bệnh truyền nhiễm cấp tính lây truyền qua đường hô hấp, gây ra bởi virus cúm. Bệnh thường do hai chủng virus là cúm A và cúm B gây ra.\n\nCác triệu chứng\n\nVirus Corona\n\nVirus Corona là một họ virus gồm nhiều loại, được phát hiện ở cả người và động vật. Từ bệnh cảm cúm thông thường cho đến các bệnh nghiêm trọng như Hội chứng Hô hấp Trung Đông (MERS) và Hội chứng hô hấp cấp tính nặng (SARS) đều do chủng virus Corona gây ra.\nTriệu chứng coronavirus 2019 gây bệnh viêm phổi cấp thường giống với các bệnh về đường hô hấp khác, một số đối tượng có thể trở nên bị nặng hơn khi nhiễm virus này, bao gồm người cao tuổi và những người có bệnh nền hoặc bị suy giảm hệ miễn dịch.\n \nĐau họng, đau đầu\n\nChảy nước mũi\n\nCó thể có sốt\n\nCảm thấy khó thở, tức ngực\n\nViêm phổi hoặc viêm cuống phổi đối với trường hợp có bệnh nền và hệ miễn dịch yếu.\n\nTriệu chứng corona qua từng ngày sẽ nặng lên, khó cấp cứu gây nguy hiểm cho người bệnh.\n\nCảm lạnh\n\nĐau đầu nhẹ\n\nNghẹt mũi, hắt hơi, chảy nước mũi\n\nCó thể sẽ có sốt, cũng có trẻ sốt cao hoặc là không sốt. Tuy nhiên thường là sốt nhẹ, thời gian sốt từ 1-3 ngày, cũng có thể 3-5 ngày là tự khỏi.\n\nCảm lạnh hiếm khi có các triệu chứng đau cơ toàn thân hay cơ thể suy yếu.\nViêm kết mạc, sưng phù mí mắt, đỏ mắt, có gỉ mắt... là một số dấu hiệu có thể gặp trong cảm lạnh thông thường.\n\n\nCảm cúm\n\nCác triệu chứng toàn thân, bao gồm đau cơ, cơ thể yếu và đau đầu.\n\nSốt cao và thường sốt lâu dài (khoảng 3-5 ngày), sau đó khoảng 1 tuần mới có thể hết bệnh.\n\nĐối với trẻ bị cúm, trẻ thường sợ mùi thức ăn, buồn nôn hoặc nôn\n\nWHO khuyến cáo, coronavirus 2019 có nhiều triệu chứng giống với cảm lạnh, cảm cúm nên rất khó để có thể chẩn đoán bệnh nếu chỉ dựa vào các triệu chứng. Vì vậy, để xác định các ca nhiễm virus corona 2019, cần đến các xét nghiệm trong phòng thí nghiệm. Bên cạnh đó, những người bị ho dai dẳng, sốt và cảm thấy khó thở nên đi khám sớm.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid\n\nVirus Corona là một họ virus gồm nhiều loại, được phát hiện ở cả người và động vật. Từ bệnh cảm cúm thông thường cho đến các bệnh nghi...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Virus Corona",
      "Cảm lạnh",
      "Cảm cúm"
    ]
  },
  {
    "title": "Hướng dẫn điều trị sốt xuất huyết tại nhà an toàn, hiệu quả",
    "url": "https://www.youtube.com/watch?v=gJ9FZCH0ijM",
    "long_description": "Thông tin được tư vấn chuyên môn bởi ThS.BS Nguyễn Thị Ngọc - Bác sĩ Đa khoa, Đơn nguyên Khám Sức khỏe Tổng quát, Bệnh viện ĐKQT Vinmec Central Park.\n\nSốt xuất huyết biểu hiện bằng những cơn sốt cao và kèm theo những triệu chứng như rét run, nổi gai ốc. Khi điều trị sốt xuất huyết tại nhà, bệnh nhân cần tuân thủ theo các hướng dẫn của bác sĩ, tuyệt đối không tăng liều thuốc hạ sốt vì có thể khiến tình trạng bệnh trầm trọng hơn.\n\nDưới đây là thông tin tư vấn của ThS.BS Nguyễn Thị Ngọc - Bác sĩ Đa khoa, Đơn nguyên Khám Sức khỏe Tổng quát, Bệnh viện ĐKQT Vinmec Central Park. Những thông tin này sẽ giúp quá trình điều trị sốt xuất huyết tại nhà của bệnh nhân hiệu quả và an toàn hơn.\n\n1. Bệnh nhân không tự ý dùng thuốc hạ nhiệt\n\nVì chưa xác định chính xác biểu hiện sốt là do bệnh gì nên không được tự ý sử dụng các thuốc hạ nhiệt, nhất là aspirin và ibuprofen. Hai loại thuốc này sẽ làm cho tình trạng xuất huyết ở bệnh nhân trở nên trầm trọng hơn, có khả năng xảy ra xuất huyết dạ dày dữ dội, đe dọa đến tính mạng. Thay vào đó, có thể hạ sốt bằng cách cho người bệnh mặc đồ mỏng, nghỉ ngơi ở nơi thoáng mát, chườm khăn có thấm nước ấm vắt kiệt và đắp vào trán, nách cho người bệnh. Nếu phải dùng thuốc, chỉ nên dùng thuốc hạ sốt theo chỉ định của bác sĩ và tuyệt đối không thực hiện cạo gió.\n\n2. Không dùng các thực phẩm có màu đen, nâu, đỏ\n\nTrong thời gian mắc bệnh, nếu bệnh nhân sử dụng các loại thực phẩm có màu nâu, đen hoặc đỏ thì sẽ khó phân biệt với phân có lẫn máu khi bị xuất huyết qua đường tiêu hóa. Hay trong trường hợp người bệnh bị nôn ra chất dịch có màu thâm đen, xám bất thường thì lại khó phân biệt được đó là do màu của thực phẩm hay do xuất huyết tiêu hóa.\n\n3. Không ăn trứng khi đang điều trị sốt xuất huyết tại nhà\n\nTrứng sẽ tạo ra một lượng nhiệt lớn trong cơ thể người bệnh. Do đó, những người bị sốt cao, nhất là trẻ em, khi ăn trứng gà sẽ làm cho thân nhiệt tăng lên và không phát tán ra ngoài được, khiến cho tình trạng sốt lâu khỏi. Chính vì vậy, ăn trứng là điều kiêng kỵ cần tránh khi mắc bệnh sốt xuất huyết.\n\n4. Không ăn các loại thực phẩm nhiều dầu mỡ\n\nDầu mỡ nhiều sẽ gây ra các triệu chứng như đầy bụng, khó tiêu, khiến cho cơ thể bệnh nhân chậm hồi phục hơn.\n\n5. Không để muỗi tiếp xúc với da\n\nNguyên nhân gây ra bệnh sốt xuất huyết chính là do muỗi truyền bệnh, do vậy không nên để muỗi tiếp xúc với da, vì khả năng muỗi sẽ đốt và truyền thêm một lượng vi rút gây bệnh, không những khiến cho tình trạng bệnh nặng thêm mà còn có nguy cơ lây nhiễm cho những người xung quanh.\n\n6. Không uống trà khi chữa sốt xuất huyết tại nhà\n\nViệc uống một lượng quá nhiều trà đặc sẽ khiến cho não rơi vào trạng thái bị kích thích và dẫn đến tăng huyết áp. Bệnh nhân đang điều trị sốt xuất huyết tại nhà mà uống trà đặc sẽ làm giảm tác dụng của thuốc hạ sốt. Ngoài ra, trong trà còn có chứa một số chất có thể làm cho nhiệt độ cơ thể tăng lên, hậu quả khiến cho bệnh sốt xuất huyết trở nên trầm trọng hơn.\n\n7. Không uống cà phê, hút thuốc, uống rượu\n\nCafein và các chất kích thích nói chung sẽ khiến cho cơ thể trở nên mệt mỏi hơn và không đủ sức chống chịu lại các triệu chứng của bệnh sốt xuất huyết.\n\n8. Không uống nước ngọt, nước có gas\n\nBệnh nhân trong khi chữa trị sốt xuất huyết tại nhà không nên sử dụng nước ngọt, nước có gas, mật ong và các loại đường tự nhiên khác. Bởi vì việc hấp thụ đường vào cơ thể người bệnh sẽ khiến cho hoạt động của các tế bào bạch cầu diệt khuẩn chậm chạp hơn và vì thế bệnh càng trở nên lâu khỏi.\n\n9. Không ăn đồ cay nóng\n\nKhi bị bệnh, sức đề kháng của cơ thể suy giảm đáng kể và năng lượng cũng bị hao hụt đi rất nhiều. Ăn các món cay nóng không chỉ ảnh hưởng đến sức khỏe nói chung mà còn khiến bệnh nặng thêm và thời gian hồi phục lâu hơn.\n\n10. Không nên ra gió, tắm nước lạnh\n\nBệnh nhân nên nghỉ ngơi tại nhà, không nên ra gió, không tắm nước lạnh, chỉ nên vệ sinh cơ thể bằng cách lau người với nước ấm. Lý do là vì nước lạnh có khả năng làm co mạch ngoài da nhưng lại làm giãn mạch bên trong nội tạng, đây là tình trạng có thể dẫn đến nguy cơ tử vong đột ngột.\n\n-----------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Thông tin được tư vấn chuyên môn bởi ThS.BS Nguyễn Thị Ngọc - Bác sĩ Đa khoa, Đơn nguyên Khám Sức khỏe Tổng quát, Bệnh viện ĐKQT Vinmec Central Park.\n...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "sốt xuất huyết",
      "phát ban",
      "sốt",
      "bệnh truyền nhiễm"
    ]
  },
  {
    "title": "nCoV: Tại sao có người tiếp xúc với nguồn bệnh nhưng không nhiễm virus?",
    "url": "https://www.youtube.com/watch?v=adfPrLGQuok",
    "long_description": "#vinmec #covid\n\nTrước diễn biến phức tạp của dịch bệnh viêm đường hô hấp cấp do virus Corona gây ra, nhiều người hiện khá hoang mang lo lắng cho sức khỏe của mình. Tuy nhiên không phải ai tiếp xúc với người dương tính với virus Covid-19 cũng đều bị nhiễm bệnh. Đây là lí do vì sao.\n\nNhiều người có thể không mắc một số bệnh nào đó mặc dù sống trong môi trường có nhiều vi khuẩn, virus gây bệnh nhờ  nhiều yếu tố, trong đó có hệ miễn dịch.  \n\nĐầu tiên, nếu các tác nhân gây bệnh (virus, vi khuẩn) muốn xâm nhập vào cơ thể sẽ phải vượt qua lớp phòng thủ đầu tiên là các rào chắn vật lý như các hốc tự nhiên như mũi, miệng, mắt và da.      \n\nNếu virus, vi khuẩn xâm nhập được qua hàng rào này thì hệ miễn dịch bẩm sinh sẽ cung cấp một đáp ứng nhưng không đặc hiệu tối đa. Khả năng này tùy từng cá thể mỗi người.\n\nNếu như tác nhân gây bệnh tiếp tục vượt qua được hàng rào đáp ứng bẩm sinh thì chúng sẽ gặp hàng rào bảo vệ thứ 3, đó là hệ miễn dịch thích ứng và cũng là lớp phòng thủ cuối cùng của hệ miễn dịch của cơ thể.\n\nTại đây, hệ miễn dịch điều chỉnh đáp ứng đấu tranh trong thời gian nhiễm trùng, tạo ra các phản ứng đặc hiệu đối với tác nhân gây bệnh.\n\nHệ miễn dịch có vai trò đặc biệt quan trọng trong phòng chống nhiễm bệnh, vì vậy để bảo vệ bản thân trước sự tấn công của virus. Ngoài các biện pháp khuyến cáo của Bộ Y tế, để phòng bệnh mỗi chúng ta cần trang bị kiến thức về hệ miễn dịch của cơ thể và nâng cao sức khỏe hệ miễn dịch của cơ thể bằng cách bổ sung chất dinh dưỡng và hoạt động thể thao hợp lý. Điều này không chỉ giúp mọi người tăng đề kháng phòng tránh COVID-19 mà còn có một cơ thể khỏe mạnh, kéo dài tuổi thọ.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid\n\nTrước diễn biến phức tạp của dịch bệnh viêm đường hô hấp cấp do virus Corona gây ra, nhiều người hiện khá hoang mang lo lắng cho sức k...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Corona",
      "nCoV",
      "virus Corona",
      "Covid 19",
      "bệnh truyền nhiễm",
      "virus",
      "vi khuẩn"
    ]
  },
  {
    "title": "Có nên sử dụng các thuốc sát trùng họng miệng tại chỗ để phòng ngừa nhiễm bệnh COVID-19?",
    "url": "https://www.youtube.com/watch?v=5LGzZKmqgiw",
    "long_description": "Trong bối cảnh bệnh viêm đường hô hấp cấp do COVID -19 chưa chấm dứt, thì việc áp dụng các biện pháp phòng bệnh đang được rất nhiều người quan tâm.\n\nBên cạnh những khuyến cáo từ các nhà chức trách, chuyên gia y tế, nhiều người dân còn tự truyền nhau về những cách thức phòng ngừa, diệt COVID – 19. Một trong những phương thức được truyền nhiều những ngày này là dùng dung dịch sát khuẩn họng- miệng diệt được COVID – 19.\n\nCác thông tin khuyến khích súc họng để phòng ngừa COVID-19 đang được lan tỏa lấy cơ sở từ việc điều trị thành công cho hai bệnh nhân người Trung Quốc nhiễm COVID-19 tại Bệnh viện Chợ Rẫy, trong đó một phương pháp bổ trợ điều trị là súc họng với dung dịch sát khuẩn.\n\nNước súc miệng - họng sát trùng tại chỗ được sử dụng với mục đích chính là diệt vi khuẩn dành cho các trường hợp nhiễm trùng răng miệng, hoặc sau các thủ thuật ở vùng răng- miệng- họng. \n\nTuy nhiên trong hai ca điều trị COVID-19, súc họng chỉ giúp hỗ trợ điều trị bệnh nhân hồi phục. Do đó, hiệu quả của việc này, nếu có, chỉ có thể áp dụng trong hỗ trợ điều trị, không thể khuyến cáo rộng rãi thành phương pháp phòng bệnh.\n\nBên cạnh đó, súc miệng quá nhiều thậm chí còn phản tác dụng bởi gây khô họng, nhất là súc bằng nước súc miệng kháng khuẩn được bán ở các siêu thị, nhà thuốc. Trong khi đó, một trong những biện pháp quan trọng để phòng bệnh mùa Covid-19 là giữ cho miệng - họng, đường hô hấp đừng bị khô, bằng cách uống đủ nước, bởi đường hô hấp bị khô sẽ làm giảm khả năng phòng vệ tự nhiên trước mầm bệnh.\n\nCho đến nay Trung tâm kiểm soát và phòng ngừa dịch bệnh (CDC) và Tổ chức Y tế thế giới (WHO) vẫn chưa khuyến cáo việc súc miệng - họng bằng nước muối hay các thuốc sát trùng tại chỗ như là một biện pháp phòng ngừa COVID-19 cho cộng đồng.\n\nNhư vậy, việc sử dụng các thuốc sát trùng họng miệng tại chỗ để phòng ngừa nhiễm bệnh COVID-19 chưa có cơ sở để khuyến cáo sử dụng rộng rãi trong cộng đồng, chỉ nên dành cho các đối tượng có nguy cơ cao mắc bệnh như: nhân viên y tế có nguy cơ nhiễm bệnh, các đối tượng đã tiếp xúc gần với người nghi nhiễm bệnh, chăm sóc bệnh nhân; hoặc để súc miệng-họng cho bệnh nhân Răng Hàm Mặt hay Tai Mũi Họng trước khi làm các thủ thuật ở những vùng có dịch COVID-19 lưu hành. \n\nNgười có sức khỏe bình thường không nhất thiết phải sử dụng.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong bối cảnh bệnh viêm đường hô hấp cấp do COVID -19 chưa chấm dứt, thì việc áp dụng các biện pháp phòng bệnh đang được rất nhiều người quan tâm.\n\nB...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "COVID-19",
      "sát trùng họng miệng",
      "thuốc sát trùng họng miệng",
      "virus corona"
    ]
  },
  {
    "title": "Đối phó với nCoV khi buộc phải đến những nơi đông người",
    "url": "https://www.youtube.com/watch?v=O5UqTFHmo0c",
    "long_description": "#vinmec #covid\n\nCovid-19 đang là một bệnh truyền nhiễm nguy hiểm có tính lây lan ở mức độ cao.\n\nTại Việt Nam những biện pháp phòng chống bệnh dịch luôn được Bộ Y Tế liên tục đưa đến người dân và một trong số đó chính là việc hạn chế đi đến nơi đông người.\n\nTuy nhiên vì nhiều lý do khác nhau mà chúng ta sẽ có lúc phải di chuyển đến những nơi công cộng.Tại đó không ai có thể dám chắc tất cả đều khỏe mạnh và không mắc bệnh. Với đặc tính lây truyền qua hô hấp nên nếu không phòng tránh thì vi rút Sars- Cov 2 sẽ dễ dàng lây từ người sang người nhanh chóng.\n\n Theo ước tính của TS. Asok Kurup – Chủ tịch Hiệp Hội tiến sĩ, Học viện Y khoa Singapore, mỗi người mắc bệnh Covid-19 có thể lây cho ít nhất 3 -4 người. Virus có thể lây lan khi người nhiễm có triệu chứng nhẹ hoặc thậm chí là chưa có triệu chứng.\n\nSự lây lan của virus là điều mà ai cũng lo sợ chính vì thế khi bắt buộc phải đến những nơi công cộng những nơi có tiếp xúc đông người mỗi cá nhân nên tự thực hiện những nguyên tắc thiết yếu sau để bảo vệ bản thân:\n\n1.       Đeo khẩu trang mọi lúc: Không thể phòng tránh 100% nguy cơ lây nhiễm nhưng đây là biện pháp an toàn cơ bản nhất. Tuy nhiên việc đeo khẩu trang đúng cách đúng loại cũng là điều hết sức quan trọng.\n\n2.       Rửa tay thường xuyên: Ngoài việc đeo khẩu trang thì việc rửa tay là vô cùng quan trọng. Cần rửa tay ngay trước khi ăn, khi tháo khẩu trang, khi tiếp xúc ở nơi đông người và phải rửa tay ít nhất 15 phút 1 lần. Chúng ta luôn mang theo nước rửa tay sát khuẩn có nồng độ cồn trên 60%  khi cần phải đi ra ngoài.\n\n3.       Giữ khoảng cách ít nhất 2m với những người xung quanh để tránh nguy cơ lây nhiễm, khi nói chuyện không nên tháo khẩu trang, tránh việc phải tiếp xúc trực tiếp.\n\n4.       Không tự ý đưa tay lên mắt, mũi hoặc miệng: Việc  làm này có thể khiến virus xâm nhập trực tiếp lên cơ thể.\n\n5.       Nên vệ sinh cơ thể sạch sẽ ngay sau khi trở về từ nơi đông người cùng với đó hãy đảm bảo nhà cửa luôn thông thoáng đủ khí, nếu sử dụng điều hòa nên để ý về nhiệt độ và độ ẩm cho phù hợp tránh giảm nhiệt độ quá thấp.\n\n6.     Tạo thói quen súc họng bằng nước ấm thay vì chỉ súc miệng. Việc làm này sẽ giúp tẩy sạch vi khuẩn trước khi chúng từ họng đi sâu vào cơ thể.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid\n\nCovid-19 đang là một bệnh truyền nhiễm nguy hiểm có tính lây lan ở mức độ cao.\n\nTại Việt Nam những biện pháp phòng chống bệnh dịch luô...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nCoV",
      "Covid-19",
      "vi rút Sars- Cov 2",
      "virus corona"
    ]
  },
  {
    "title": "Xà phòng tiêu diệt virus gây bệnh COVID-19 bằng cách nào?",
    "url": "https://www.youtube.com/watch?v=XH2mcU_pgrg",
    "long_description": "#covid19 #dichcovid19 #tincovid19\n\nGiữa mùa dịch bệnh, một trong những cách quan trọng và dễ làm giúp ngăn ngừa các virus xâm nhập vào cơ thể đó là rửa tay thường xuyên. Tuy nhiên, xà phòng có tác dụng như thế nào trong việc tiêu diệt virus gây bệnh COVID-19.\n\nTừ khi đại dịch COVID-19 bắt đầu bùng phát, các cơ quan chuyên môn về y tế quốc tế như Tổ chức Y tế thế giới (WHO), Trung tâm Kiểm soát và phòng ngừa Dịch bệnh Hoa Kỳ (CDC) đã lập tức đưa ra khuyến nghị là mọi người nên rửa tay với xà phòng và nước để ngăn ngừa bị nhiễm virus SARS-CoV-2.\n\nTheo giáo sư Palli Thordarson ở Đại học New South Wales (Úc) cấu tạo của virus SARS-CoV-2 gồm những phân tử chất béo lipid, protein và RNA. Trong đó, mắt xích yếu nhất là các phân tử chất béo, đây là lớp vỏ bọc bảo vệ của con virus, vừa hỗ trợ sự xâm nhập của virus vào các tế bào cơ thể.\n\nXà phòng có chứa các thành phần phân tử giống chất béo gọi là chất \"lưỡng phần\" (amphiphile), sẽ \"cạnh tranh\" với các các lipid của virus. chất này còn có tác dụng \"hòa tan\" các liên kết phi hóa trị (non-covalent bond) của virus.  \nNhờ vậy, phân tử xà phòng sẽ đẩy virus bong tróc khỏi bề mặt da tay và bị sụp đổ cấu trúc, làm con virus bị tiêu diệt.\n\nViệc rửa tay bằng xà phòng có tác dụng diệt khuẩn, phòng lây truyền bệnh. Tuy nhiên, khi rửa tay, tuyệt đối chúng ta không được rửa qua loa cho xong mà phải chà xát, kỳ cọ thật kỹ ít nhất 20 giây dưới vòi nước chảy mạnh để dịch tiết bám trên tay được loại bỏ sạch.\n\nXà phòng kết hợp với nước sẽ phá hoại cấu trúc của virus, giống như việc rút một lá bài của một tòa nhà xếp bằng những lá bài. Điều này sẽ làm cả tòa nhà bị đổ sập.\n\nRửa tay với xà phòng là việc làm không mất nhiều thời gian và mang đến nhiều lợi ích để ngăn ngừa bệnh tật nói chung. Là một thói quen đơn giản nhưng đóng một vai trò quan trọng trong việc bảo vệ sức khỏe của chính bạn và người thân trong gia đình. Vì vậy, hãy rửa tay thật đúng cách và đúng thời điểm!\n\n\n----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#covid19 #dichcovid19 #tincovid19\n\nGiữa mùa dịch bệnh, một trong những cách quan trọng và dễ làm giúp ngăn ngừa các virus xâm nhập vào cơ thể đó là rử...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "COVID-19",
      "Virus corona",
      "xà phòng",
      "diệt khuẩn"
    ]
  },
  {
    "title": "Phân biệt cảm cúm với cảm lạnh",
    "url": "https://www.youtube.com/watch?v=en6tG5xkHe4",
    "long_description": "Bài viết được tư vấn chuyên môn bởi BSCK I Nguyễn Hồng Phúc - Khoa Hồi sức cấp cứu, Bệnh viện Đa khoa Quốc tế Vinmec Phú Quốc.\n\n1. Định nghĩa\n\nBệnh cảm cúm là bệnh truyền nhiễm do virus cúm gây ra, có 3 type virus cúm gây bệnh ở người, tùy loại mà có dễ gây thành dịch hay không.\nBệnh cúm sẽ biểu hiện triệu chứng từ nhẹ tới nặng, những trường hợp nặng hoặc có biến chứng cần nhập viện theo dõi và có nguy cơ tử vong.\n\nCảm lạnh là một nhóm các triệu chứng gây ra bởi nhiều loại virus khác nhau, trong đó hay gặp nhất là các chủng Rhinovirus, riêng virus này lại có tới hơn 100 chủng khác khác nhau. \nCác loại virus khác cũng gây cảm lạnh có thể kể đến là: Enterovirus, Coronavirus..\n\n2. Triệu chứng\n\nCảm cúm\n\nSốt:                     39 đến 40 độ\nĐau đầu:            Thường gặp\nĐau cơ:               Nặng\nThời gian bệnh: Nhiều, có thể tới 3 tuần\nMệt mỏi nhiều: Thường gặp\nTắc mũi:            Thường gặp\nHắt hơi:              Đôi khi\nChảy mũi:          Thường gặp\nĐau họng:          Thường gặp\nHo/ đau ngực:   Nặng\n\n\nCảm lạnh\n\nSốt:                      Ít gặp\nĐau đầu:             Ít gặp\nĐau cơ:               Nhẹ\nThời gian bệnh: Nhẹ, một vài ngày\nMệt mỏi nhiều:  Ít gặp\nTắc mũi:             Thường gặp\nHắt hơi:               Thường gặp\nChảy mũi:           Thường gặp\nĐau họng:           Thường gặp\nHo/ đau ngực:    Nhẹ\n \n3. Đối tượng dễ bị nhiễm bệnh\n\nNgười lớn tuổi, trẻ sơ sinh hoặc những người có hệ miễn dịch suy yếu.\n\n4. Cách điều trị\n\nCảm lạnh và cảm cúm đều là bệnh gây ra bởi virus nên không có thuốc đặc trị, chủ yếu chỉ điều trị triệu chứng, nâng cao thể lực, sức đề kháng và chờ bệnh tự khỏi. Cần điều trị biến chứng nếu không may có biến chứng xảy ra. \nLuôn tham khảo ý kiến bác sĩ nếu nghi ngờ mắc cảm cúm, đặc biệt đối với những đối tượng dễ bị nhiễm bệnh.\n\n5. Cách phòng ngừa\n\nĐể phòng bệnh chung cho cả cảm lạnh thông thường và cúm mùa thì trước tiên cần phải nâng cao sức đề kháng bằng dinh dưỡng: nên ăn uống đủ chất, tăng cường các loại rau, hoa quả chứa nhiều vitamin C, cân đối các nhóm dưỡng chất (tinh bột, chất béo, chất đạm), uống đủ nước. \n\nHiện nay đã có một số vắc xin phòng cho một số chủng virus cúm. Các đối tượng có nguy cơ cao, hoặc sống trong vùng có dịch cần được tư vấn của bác sĩ để được tiêm vắc xin dự phòng cúm hiệu quả.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bài viết được tư vấn chuyên môn bởi BSCK I Nguyễn Hồng Phúc - Khoa Hồi sức cấp cứu, Bệnh viện Đa khoa Quốc tế Vinmec Phú Quốc.\n\n1. Định nghĩa\n\nBệnh cả...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "cảm cúm",
      "cảm lạnh",
      "Coronavirus",
      "nCov",
      "Covid-19"
    ]
  },
  {
    "title": "So sánh Sars và Covid19",
    "url": "https://www.youtube.com/watch?v=vEAH9fhgEz0",
    "long_description": "Tốc độ lây lan\n\n\n\nTính từ lần công bố ca nhiễm đầu tiên ở Vũ Hán trong tháng 12 tới nay, dịch đã xuất hiện ở 120 quốc gia và vùng lãnh thổ. Hơn 126.000 người nhiễm, hơn 4.600 người tử vong. Tổng giám đốc WHO Tedros Adhanom Ghebreyesus thông báo tổ chức này đánh giá Covid-19 là đại dịch. \n\n\nĐối với SARS, từ tháng 11/2002 cho tới tháng 7/2003, SARS lây lan sang 37 quốc gia/vùng lãnh thổ khiến 8.098 người nhiễm bệnh, 774 người tử vong, chủ yếu ở đại lục Trung Hoa và Hong Kong.\n\n\nNhư vậy tốc độ lây lan của Ncov vượt Sars nhiều lần. \n\n\nTỷ lệ tử vong\n\n\nTỷ lệ tử vong của Virus Corona khoảng 2% còn tỷ lệ tử vong đối với bệnh Sars là 9,6%.\n\n\nNhững tỷ lệ này chỉ được tính theo số liệu đã được báo cáo. \n\n\nTriệu chứng\n\n\nNgười mắc bệnh SARS có triệu chứng tương tự như khi bị mắc cúm bao gồm các biểu hiện như sốt, cơ thể nhức mỏi, đau cơ, nhức đầu, tiêu chảy và run rẩy (ở mức độ nghiêm trọng). Không có một triệu chứng cụ thể nào đặc trưng cho người bị bệnh SARS.\n\n\nHo (thường là ho khô, ho khan), hơi thở ngắn và nông, và tiêu chảy thường xuất hiện trong khoảng thời gian ở tuần thứ nhất và/hoặc tuần thứ 2 của tiến trình bệnh. Một số trường hợp nặng, quá trình này tiến triển rất nhanh, chuyển nặng thành dạng suy hô hấp.\n\n\nTriệu chứng coronavirus điển hình ở những bệnh nhân bị nhiễm virus corona bao gồm:\n\n\nĐau họng, đau đầu\n\n\nChảy nước mũi\n\n\nCó thể có sốt\n\n\nCảm thấy khó thở, tức ngực\n\n\nViêm phổi hoặc viêm cuống phổi đối với trường hợp có bệnh nền và hệ miễn dịch yếu.\n\n\nCả hai virus này hiện nay vẫn chưa có phương pháp điều trị đặc hiệu, tuy nhiên, các nhà khoa học đang nỗ lực nghiên cứu để phát triển vắc-xin.\n\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Tốc độ lây lan\n\n\n\nTính từ lần công bố ca nhiễm đầu tiên ở Vũ Hán trong tháng 12 tới nay, dịch đã xuất hiện ở 120 quốc gia và vùng lãnh thổ. Hơn 126.00...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Sars",
      "Covid19",
      "Ncov",
      "bệnh SARS",
      "Virus corona"
    ]
  },
  {
    "title": "Sự khác nhau giữa vi khuẩn và virus",
    "url": "https://www.youtube.com/watch?v=k1_CG-Qh-d8",
    "long_description": "Virus và vi khuẩn đều là những sinh vật nhỏ, không thể quan sát bằng mắt thường nhưng có khả năng gây bệnh với con người, hàng ngày chúng ta vẫn tiếp xúc với chúng thông qua môi trường nước, không khí, đất, bề mặt dụng cụ,... \n\nCác bệnh do vi khuẩn hay virus xảy ra rất phổ biến, gặp ở mọi lứa tuổi và biểu hiện các mức độ khác nhau từ nhẹ, thậm chí không có biểu hiện đến biểu hiện rất nặng. \n\n- Khác biệt cơ bản\n\nKích thước của virut nhỏ hơn vi khuẩn từ 10 đến 100 lần\n\nVirus chỉ được coi là các cấu trúc hữu cơ thông qua tương tác với các cơ thể sống khác để sống sót và nhân lên.\n\nVi khuẩn là các tổ chức sống có khả năng sinh sản thông qua quá trình sinh sản vô tính còn gọi là sinh sản phân đôi.\n\nVirus chỉ có vỏ protein, không có vách tế bào hay ribosom, còn vi khuẩn có ribosom và vách cứng tạo thành bởi peptidoglycan. ARN và ADN của virut được bao trong vỏ protein.\n\nVật liệu di truyền của vi khuẩn lại trôi nổi trong bào tương. Bào tương của vi khuẩn được tạo thành bởi các enzyme, các chất dinh dưỡng, chất thải, và khí được bao trong vách tế bào và màng tế bào.\n\nCác virus nhìn chung không có lợi ích gì; một số được sử dụng trong lĩnh vực công nghệ gene.\nChúng chủ yếu liên quan đến các bệnh tật, đặc biệt là các bệnh truyền nhiễm nguy hiểm như ebola, MERS-CoV, cúm, sốt xuất huyết...\n\nVirus gây ra đủ thứ bệnh tật viêm nhiễm khắp các cơ quan trong cơ thể, mụn nhọt, nhiễm trùng vết thương, vết mổ...\n\nThực tế virus còn đem lại rất nhiều lợi ích cho sức khỏe và môi trường sống của con người. Có hàng trăm loại vi khuẩn có lợi khác nhau sống trong đường ruột của chúng ta. Chúng giúp tiêu hóa thức ăn, ngăn ngừa các bệnh về đường ruột, và còn đóng vai trò miễn dịch. Vi khuẩn ở đại tràng còn giúp tổng hợp vitamin K nữa. Các vi khuẩn trong môi trường giúp đất đai màu mỡ hơn, giúp tạo nên các loại phân bón vi sinh để cải tạo đất.\n\nVirus thường gây nhiễm trùng toàn thân.\n\nNhiễm trùng do vi khuẩn đa phần là nhiễm trùng khu trú tại một hay một vài vị trí trên cơ thể.\n\n- Cách tiêu diệt\n\nVirus: Kháng sinh lại không thể tiêu diệt virus. Các thuốc kháng virus thường dùng để điều trị một bệnh cụ thể do virus và chỉ giúp làm giảm quá trình nhân lên của virus bằng cách can thiệp vào quá trình gắn vào tế bào của virus hoặc ngăn chặn vật liệu di truyền của virus bên trong tế bào chủ. \n\nVi khuẩn rõ ràng là sinh vật sống, ta có thể sử dụng cả vắc-xin và kháng sinh để phòng ngừa và tiêu diệt. Vắc-xin là chế phẩm có tính kháng nguyên, có thể là vi khuẩn và virus đã bị giảm độc lực hoặc các vi sinh vật bất hoại, đã chết hay chế phẩm từ vi sinh vật, dùng để tạo miễn dịch đặc hiệu chủ động. Vắc-xin sẽ khiến hệ miễn dịch ghi nhớ và tạo ra kháng thể chống lại nó. Khi bạn tiếp xúc với tác nhân gây bệnh thực sự, hệ miễn dịch sẽ nhận ra và có khả năng chống lại.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Virus và vi khuẩn đều là những sinh vật nhỏ, không thể quan sát bằng mắt thường nhưng có khả năng gây bệnh với con người, hàng ngày chúng ta vẫn tiếp ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "virus",
      "Vi khuẩn"
    ]
  },
  {
    "title": "Làm sao để bảo vệ trẻ em khỏi Covid-19?",
    "url": "https://www.youtube.com/watch?v=L554fRA6Xbc",
    "long_description": "Trước những diễn biến phức tạp của dịch Covid - 19 thì trẻ em là một trong những đối tượng được bảo vệ và lưu ý đặc biệt. Đây cũng là đối tượng không nắm được nhiều về tình hình dịch bệnh và cách phòng dịch đúng đắn. Do vẫn còn quá nhỏ nên việc phòng tránh dịch nCov ở trẻ phụ thuộc phần nhiều vào người lớn đặc biệt là các bậc phụ huynh.\n\nCho đến nay thì tại Việt Nam chỉ ghi nhận duy nhất một trường hợp nhiễm virus corona là một em bé 3 tháng tuổi và đã bình phục hoàn toàn. Số ca nhiễm nCov trên Thế giới cũng hiếm khi ghi nhận những trường hợp mắc là trẻ em, nếu có thì triệu chứng cũng nhẹ hơn so với người lớn. Tuy đây là điểm tích cực nhưng không phải vì thế mà các bậc cha mẹ chủ quan, lơ là việc bảo vệ con cái của mình. Bởi một khi cơ thể mất đi sức đề kháng hoặc bị mắc bệnh thì virus Corona cũng sẽ dễ dàng tấn công đến trẻ bất cứ khi nào. \n\nDưới đây là những phương pháp cơ bản để các bậc phụ huynh có thể nắm bắt được để bảo vệ con mình trong những ngày dịch bệnh đang bùng phát. \n\n1.Phải thường xuyên vệ sinh thân thể. Trẻ em thường rất hiếu động và thích nghịch ngợm nên các bậc phụ huynh cần lưu ý phải thường xuyên vệ sinh thân thể cho bé liên tục để tránh sự xâm nhập của virus từ môi trường vào cơ thể. Kèm theo đó là việc nhắc nhở trẻ phải thường xuyên rửa tay đúng cách bằng xà phòng hoặc dung dịch sát khuẩn ít nhất 20 giây và cách 15 phút một lần. Hướng dẫn trẻ cách súc miệng, họng bằng nước súc miệng sau khi đánh răng và tránh để tay bẩn tiếp xúc lên mắt, mũi và miệng. \n\n1. Vệ sinh nhà cửa sạch sẽ. Trong thời gian dịch bệnh các bậc phụ huynh nên tranh thủ vệ sinh nhà cửa sạch sẽ, vệ sinh những vật dụng trong nhà và cả đồ chơi hằng ngày của bé để đảm bảo vệ sinh. \n\n2. Tiêm phòng đầy đủ. Đối với trẻ em việc tiêm phòng đầy đủ và đúng sẽ là lá chắn phòng bệnh hiệu quả nhất. Những kháng thể thì vaccine sẽ giúp bé hình thành những “ô miễn dịch” có khả năng kháng cự và chống virus Corona.\n\n3. Hạn chế đến nơi đông người. Đây là việc làm cần thiết phòng tránh dịch bệnh cho trẻ. Hiện tại thì các trường học, mẫu giáo đều đã cho nghỉ học để tránh dịch nên nếu có phải di chuyển ra ngoài thì các bậc phụ huynh cũng nên bảo vệ bé bằng việc đeo khẩu trang đúng cách và tránh tiếp xúc trực tiếp với người có dấu hiệu viêm đường hô hấp cấp (ho, sốt, khó thở).\n\n4. Hướng dẫn trẻ những cách tránh dịch như che miệng và mũi khi ho hoặc hắt hơi và không khạc nhổ bừa bãi.\n\n5. Đảm bảo chế độ dinh dưỡng hợp lý cho trẻ. Tăng cường những thực phẩm có lợi cho sức khỏe, ăn chín uống sôi và quan trọng là cấp đủ nước cho cơ thể trẻ. Phụ huynh cũng nên bố trí thời gian ăn uống, sinh hoạt, nghỉ ngơi khoa học cho trẻ để đảm bảo sức khỏe.\n\n6. Cuối cùng nếu trẻ có bất kì triệu chứng như sốt, ho, khó thở,... gia đình cần thông báo ngay cho các cơ quan Y tế đồng thời thông tin chính xác về biểu hiện và lịch trình di chuyển trong thời gian gần nhất để có phương pháp hỗ trợ kịp thời. \n\nTrên đây là những lưu ý quan trọng để giúp bảo vệ trẻ em khỏi Covid - 19 mà các bậc phụ huynh cần lưu ý đẻ đảm bảo sức khỏe và an toàn của con cái mình trong mùa dịch.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trước những diễn biến phức tạp của dịch Covid - 19 thì trẻ em là một trong những đối tượng được bảo vệ và lưu ý đặc biệt. Đây cũng là đối tượng không ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nCov",
      "Virus corona",
      "Covid-19"
    ]
  },
  {
    "title": "Lý do trẻ em có khả năng đề kháng với virus Corona tốt hơn người lớn",
    "url": "https://www.youtube.com/watch?v=mByXsnoeQ7s",
    "long_description": "Có thể thấy số ca nhiễm Sars - Cov 2 liên tục có dấu hiệu tăng mạnh nhưng đặc biệt trong đó thì số ca mắc ở trẻ em lại rất hiếm. Chủ yếu những người bị nhiễm Virus corona chủ yếu thuộc vào nhóm tuổi từ 49 - 56 tuổi. \n\nTại Trung Quốc nơi được coi là tâm điểm bùng phát dịch Covid - 19 cũng chỉ ghi nhận một ca nhiễm là một em bé 9 tháng tuổi do lây nhiễm từ người mẹ bị mắc virus Corona. Điều ngạc nhiên là em bé đã dùng chính sức đề kháng của mình để chế ngự thành công được sự tấn công của virus, dù trước đó em bé đã bị nhiễm khuẩn đường hô hấp và tổn thương cơ tim nhẹ lúc mới nhập viện. Theo tạp chí Y học New England ngày 30/1 với những kết quả phân tích đặc điểm của người bị bệnh thì hầu như không có ở người dưới 15 tuổi. Rộng ra toàn thế giới thì cũng chưa có số liệu chính thức nào về các ca nhiễm virus Corona là trẻ em. \n\nRất nhiều các nghiên cứu và phân tích đến từ các chuyên gia cho thấy rằng tỉ lệ covid - 19 tấn công lên trẻ em nói chung và trẻ sơ sinh nói riêng là vô cùng hiếm. Trên thực tế, từ kết quả nghiên cứu của dịch SARS cũng đã cho thấy sức kháng virus ở trẻ em mạnh hơn người lớn rất nhiều. Bác sĩ Mark Denison, chuyên gia về bệnh truyền nhiễm Nhi khoa của Đại học Y khoa Vanderbilt (Mỹ) cho biết: Nhiều khả năng, nhờ một số đặc điểm khác biệt về sinh học, trẻ em ít nhạy cảm với nCoV hơn so với người lớn. Lý do đến từ các tế bào ở trẻ em ít mẫn cảm hơn với virus, làm cho virus corona có ít “đất diễn” để phát triển, nhân lên và truyền sang người khác. Có nghĩa rằng trẻ em có thể bị nhiễm virus nhưng sẽ có các triệu chứng nhẹ hơn so với người lớn, đồng nghĩa với việc chúng có thể không cần nhiều sự can thiệp y tế đặc biệt như người lớn.\n\nNgoài ra, việc tiêm vaccine ngừa sởi đầy đủ cho trẻ sẽ tạo ra một lượng kháng thể lớn bắt chéo với sự hoạt động của virus Corona từ đó các triệu chứng của bệnh sẽ được giảm xuống đáng kể.\n\nTheo nghiên cứu từ các chuyên gia bệnh truyền nhiễm Nhi khoa tại Bệnh viện Nhi Stony Brook ở New York chỉ ra rằng do môi trường xung quanh trẻ em, trong đó có môi trường lớp học - nơi chứa nguy cơ cao các virus gây bệnh truyền nhiễm, sẽ giúp cơ thể chúng tự hình thành nên hệ miễn dịch. Từ đây, cơ thể tạo ra \"ô miễn dịch\" có khả năng miễn dịch đối với virus corona.\n\nMặc dù nguy cơ nhiễm nCov ở trẻ em vẫn là con số hiếm gặp nhưng không phải là trẻ em sẽ không có nguy cơ nhiễm bệnh. Các chuyên gia y tế vẫn khuyến cáo các bậc làm cha làm mẹ nên bảo vệ sức khỏe cho con em mình bởi virus vẫn có thể xâm nhập và tấn công một khi hệ miễn dịch bị suy yếu. \n\nCần tuân thủ đúng các hướng dẫn phòng bệnh y tế của Bộ Y tế, bảo đảm dinh dưỡng và tăng cường sức đề kháng là vô cùng quan trọng để bảo vệ trẻ em trước sự bùng phát của dịch bệnh.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Có thể thấy số ca nhiễm Sars - Cov 2 liên tục có dấu hiệu tăng mạnh nhưng đặc biệt trong đó thì số ca mắc ở trẻ em lại rất hiếm. Chủ yếu những người b...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "virus Corona",
      "Sars - Cov 2",
      "Covid - 19",
      "nCoV"
    ]
  },
  {
    "title": "Phòng Corona: Hướng dẫn sát khuẩn bề mặt vật dụng gia đình",
    "url": "https://www.youtube.com/watch?v=91gF4lONPns",
    "long_description": "Điều kiện vệ sinh nhà ở kém làm tăng đáng kể nguy cơ mắc các bệnh truyền nhiễm nói riêng và sức khỏe con người nói chung.\n\nNếu ai đó trong gia đình bạn có các triệu chứng cúm, hãy khử trùng thường xuyên các vật dụng trong nhà, vì virus corona chủng mới có khả năng tồn tại 16 giờ trên bề mặt nhựa.\n\nCác bề mặt cần sát khuẩn theo Trung tâm kiểm soát và phòng ngừa dịch bệnh Hoa Kỳ khuyến cáo là các bề mặt thường xuyên tiếp xúc như mặt bàn, tay nắm cửa, công tắc đèn, điện thoại, bàn phím, nhà vệ sinh, vòi nước và bồn rửa.\n\nNhìn chung, sẽ có những cách sát khuẩn bao gồm:  dùng thuốc tẩy, dung dịch lau sàn, lau bề mặt, xà phòng, cồn y tế, oxy già và lau bề mặt, ngâm vật dụng không có lỗ như đồ chơi trẻ em.\n\nDù dùng dung dịch nào và chọn cách nào, quy tắc chung theo Giáo sư vi sinh thực phẩm tại Rutgers - Donald Schaffner, nói trong một bản tin của trường đại học là bạn không nên lau sạch dung dịch tẩy rửa ngay sau khi vừa bôi lên bề mặt cần khử trùng. Hãy để chất diệt trùng trên bề mặt đủ lâu để có thể diệt virus.\n\nCụ thể, với dung dịch cồn y tế 70 độ hoặc 90 độ, dùng để sát khuẩn các dụng cụ trong nhà hoặc mặt bàn, mặt ghế nếu nghi ngờ các vật dụng đó có thể bị nhiễm khuẩn các chất dịch tiết của người bệnh (hoặc khách đến chơi nhà) do động tác ho, hắt hơi, xì mũi của người bệnh.\n\nNếu sử dụng thuốc tẩy, hãy pha một phần tư cốc thuốc tẩy vào khoảng 4 lít nước lạnh, và cần làm theo hướng dẫn trên nhãn sản phẩm. Cần pha lượng dung dịch thuốc tẩy pha loãng này trong vòng 24h trước khi sử dụng, vì khả năng tiệt trùng sẽ bị giảm theo thời gian.\n\nCó thể nhúng các vật liệu không có lỗ vào thuốc tẩy trong 30 giây. Các bề mặt đồ gia dụng không bị hư hại khi tiếp xúc với thuốc tẩy nên được ủ với thuốc tẩy trên 10 phút.\n\nBên cạnh đó, nếu chọn dùng Hydrogen peroxide hay được biết đến với tên gọi oxy già, thường được bán ở nồng độ khoảng 3%, bạn có thể sử dụng trực tiếp hoặc pha loãng dung dịch này đến nồng độ 0,5% để tiêu diệt virus corona trên bề mặt. Lưu ý, cần cho dung dịch này tiếp xúc với bề mặt trong một phút trước khi lau.\n\nNgoài ra, đơn giản hơn, bạn có thể sử dụng dung dịch lau nhà sát khuẩn đúng cách sẽ giúp phòng ngừa nguy cơ lây lan nhiều bệnh lý nguy hiểm, bảo vệ tối ưu cho các thành viên trong gia đình.\n\nTuy nhiên, một số loại dung dịch sát khuẩn nhà cửa có chứa nhiều hóa chất không tốt nên cần sử dụng với lượng vừa đủ, không nên lạm dụng. Không dùng cùng lúc các loại chất tẩy rửa khác nhau vì khi trộn một số hoá chất gia dụng có thể tạo ra các loại khí độc và nguy hiểm. Dung dịch thuốc tẩy cũng không tốt cho da, vì vậy đừng sử dụng để rửa tay.\n\nKhi khử khuẩn tại nhà chúng ta chỉ cần áp dụng các phương pháp nêu trên là đủ đảm bảo một môi trường sống trong lành, bảo vệ thành viên gia đình khỏi các tác nhân gây bệnh.\n\nCác hóa chất tự nhiên như giấm và tinh dầu tràm không được khuyến cáo sử dụng để diệt virus corona.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Điều kiện vệ sinh nhà ở kém làm tăng đáng kể nguy cơ mắc các bệnh truyền nhiễm nói riêng và sức khỏe con người nói chung.\n\nNếu ai đó trong gia đình bạ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "virus corona",
      "nCov",
      "Covid-19",
      "sát khuẩn"
    ]
  },
  {
    "title": "Ấu trùng sán lợn gạo chết ở nhiệt độ nào?",
    "url": "https://www.youtube.com/watch?v=y4OT5tMpwzo",
    "long_description": "Theo Cục Y tế dự phòng (Bộ Y tế), bệnh sán lợn gạo phân bố ở nhiều nơi trên thế giới. Việc mắc bệnh liên quan đến tập quán ăn uống, ăn thịt lợn chưa nấu chín.\n\n\n\nỞ Việt Nam, bệnh xuất hiện ở tất cả các vùng miền, các tỉnh thành. Theo số liệu được báo cáo qua các nghiên cứu, qua các cơ sở điều trị đến nay có ít nhất 55 tỉnh, thành có ca bệnh sán dây/ấu trùng sán lợn.\nĐây là loài ký sinh trùng có tỉ lệ gây bệnh rất thấp, hoàn toàn có thể tiêu diệt được nếu chế biến đúng cách. Vậy sán lợn chết ở nhiệt độ bao nhiêu?\n\n\nCục Y tế dự phòng (Bộ Y tế) cho biết bệnh ấu trùng sán lợn xuất hiện khi người bệnh ăn phải thức ăn bị ô nhiễm có nhiễm trứng sán dây lợn hoặc ấu trùng sán lợn (như thịt lợn gạo) chưa được nấu chín kỹ. \n\n\nThông thường, ấu trùng sán lợn sẽ chết khi được đun nấu ở nhiệt độ 75o C trong vòng 5 phút hoặc đun sôi trong vòng 2 phút. Đây là tiêu chuẩn nhiệt độ và thời gian đủ để giết chết ấu trùng sán gạo trong mọi loại thức ăn.\nĐể nhận biết khả năng mắc bệnh sán lợn hay không cần dựa vào nhiều yếu tố, trong đó có các triệu chứng bệnh như: đi tiểu ra đốt sán, rối loạn tiêu hóa, đau bụng kéo dài... và thông qua các kỹ thuật xét nghiệm sán lợn. Nhiễm ấu trùng sán lợn cần được chẩn đoán sớm và điều trị sớm để tránh lây lan ra cộng đồng.\n\n\nViệc điều trị bệnh sán dây và ấu trùng sán dây lợn phải tuân thủ nguyên tắc chẩn đoán sớm và điều trị kịp thời ngay khi phát hiện có đốt sán để tránh bị bệnh ấu trùng sán lợn. Việc điều trị bệnh ấu trùng sán dây lợn phải thực hiện ở cơ sở y tế với trang bị phương tiện cấp cứu và phải được theo dõi. \nĐể chủ động phòng bệnh sán dây và ấu trùng sán lợn, Cục Y tế dự phòng (Bộ Y tế) khuyến cáo người dân:\n\n\nThực hiện ăn chín, uống sôi, ăn các thức ăn đã được nấu chín kỹ, chế biến hợp vệ sinh.\n\n\nKhông sử dụng thịt lợn ốm để chế biến thực phẩm.\n\n\nKhông ăn thịt lợn tái, chưa nấu chín, nem chua sống, (nguy cơ nhiễm sán dây trưởng thành), rau sống không đảm bảo  vệ sinh (nguy cơ mắc bệnh ấu trùng sán lợn). \n\n\nQuản lý phân tươi, nhất là ở những vùng có người nhiễm sán dây lợn trưởng thành. Sử dụng hố xí hợp vệ sinh. Không nuôi lợn thả rông.\n\n\nNgười có sán trưởng thành trong ruột phải được điều trị, không phóng uế bừa bãi.\n\n\nQuản lý chặt chẽ tiêu chuẩn vệ sinh các lò mổ lợn (heo)\n\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Theo Cục Y tế dự phòng (Bộ Y tế), bệnh sán lợn gạo phân bố ở nhiều nơi trên thế giới. Việc mắc bệnh liên quan đến tập quán ăn uống, ăn thịt lợn chưa n...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Sán lợn gạo",
      "Giun sán"
    ]
  },
  {
    "title": "Dấu hiệu khi nhiễm sán lợn | Sán lợn có nguy hiểm không?",
    "url": "https://www.youtube.com/watch?v=ZSrGZuP3YpU",
    "long_description": "#sanlon #nhiemsanlon \n\nBộ Y tế cho biết đến nay có khoảng 55 tỉnh, thành trên cả nước từng ghi nhận có trường hợp bệnh sán dây, ấu trùng sán lợn.\n\nBệnh ấu trùng sán lợn xuất hiện khi người bệnh ăn phải thức ăn bị ô nhiễm có nhiễm trứng sán dây lợn hoặc ấu trùng sán lợn (như thịt lợn gạo) chưa được nấu chín kỹ. \n\nVậy dấu hiệu khi bị nhiễm sán lợn là gì và nhiễm sán lợn có nguy hiểm không? Sau đây là thông tin giải đáp từ Cục Y tế dự phòng (Bộ Y tế).\n\nNgười bệnh có thể bị mắc bệnh ấu trùng sán lợn (khi ăn phải trứng sán) hoặc mắc bệnh sán trưởng thành ở ruột (nếu ăn phải thịt lợn sống hay chưa chín có chứa các nang sán lợn gạo).\n\nDấu hiệu khi nhiễm bệnh ấu trùng sán lợn\n\nNgười bệnh ăn phải trứng sán dây lợn nhiễm trong thức ăn, sau khi ăn hay nuốt phải trứng sán, trứng vào dạ dày, nở ra ấu trùng, đến ruột non, ấu trùng xuyên qua thành ống tiêu hóa vào máu và di chuyển đến ký sinh tại các cơ vân, não, mắt,…\n\nTrường hợp này là nhiễm từ môi trường bên ngoài cơ thể nên có thể thấy ít ấu trùng ở các mô. Trong trường hợp người bệnh có sán trưởng thành trong ruột, khi đốt sán già rụng, có thể đốt sán bị trào ngược lên dạ dày do phản ứng của nhu động ruột, như vậy sẽ tương tự như ăn phải đốt sán mới, do đó số lượng ấu trùng sẽ rất lớn.\n\nẤu trùng sán theo máu đến các cơ, mắt hay não của người và sẽ hóa nang. Tùy thuộc vào vị trí ký sinh của nang sán mà có những biểu hiện khác nhau. \n\nNếu nang sán nằm trong cơ sẽ thấy có những u nhỏ, chắc, kích thước khoảng 1 - 2 cm hoặc bằng hạt đỗ, hạt lạc, di động dễ, không ngứa, không đau, nằm ở vị trí cơ vân, không ở trên đường đi của hạch bạch huyết\n\nNếu nang sán nằm trong não, người bệnh có thể bị động kinh, liệt tay, chân hay liệt nửa người, nói ngọng, rối loạn trí nhớ hoặc đau đầu dữ dội; nếu nang sán nằm trong mắt có thể gây tăng nhãn áp, giảm thị lực hoặc mù.\n\nDấu hiệu mắc bệnh sán trưởng thành ở ruột.\n\nNgười bệnh ăn phải thịt lợn sống hay chưa chín có chứa các nang sán (lợn gạo), khi đến dạ dày ấu trùng sán sẽ thoát nang và bám dính vào ruột non rồi phát triển thành sán dây trưởng thành. Sán dây trưởng thành phát triển dần bằng cách nẩy chồi, sinh đốt mới từ cổ, tạo ra hàng ngàn đốt sán mới, mỗi đốt có khoảng 50.000 trứng, kéo dài chiều dài của sán trưởng thành lên tới 2 đến 12 mét, chúng ký sinh trong ruột non nhiều năm.\n\nBệnh sán dây trưởng thành thường không biểu hiện triệu chứng rõ rệt như gây triệu chứng đau bụng, rối loạn tiêu hóa nhẹ.\n\nTriệu chứng chủ yếu là người bệnh thường xuyên có những cảm giác khó chịu, bứt rứt, có những đốt sán tự rụng theo phân ra ngoài, đốt sán là những đoạn nhỏ, dẹt, trắng ngà như xơ mít, đầu sán phẳng, một số trường hợp phát hiện thấy có trứng sán trong phân. \n\nBệnh do sán lợn cần được phát hiện sớm và điều trị kịp thời để tránh lây lan trong cộng đồng. Cách phòng tránh tốt nhất là ăn chín, uống sôi, giữ vệ sinh sạch sẽ, không phóng uế bừa bãi, tẩy giun thường xuyên...\n------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sanlon #nhiemsanlon \n\nBộ Y tế cho biết đến nay có khoảng 55 tỉnh, thành trên cả nước từng ghi nhận có trường hợp bệnh sán dây, ấu trùng sán lợn.\n\nBện...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "sán lợn gạo",
      "sán lợn",
      "bệnh truyền nhiễm",
      "giun sán"
    ]
  },
  {
    "title": "Phương pháp điều trị béo phì",
    "url": "https://www.youtube.com/watch?v=hDu5IGJP8ds",
    "long_description": "#thuacan #beophi \n\nCó nhiều nguyên nhân gây béo phì. Các nguyên nhân phổ biến nhất là: do di truyền, do thức ăn, do nghiện ăn hoặc do tác dụng phụ của thuốc.\n\nBéo phì mang lại nhiều bất tiện cho chúng ta. Một tin vui là, khác với những loại bệnh khác, béo phì hoàn toàn có thể được chữa trị bằng cách thay đổi lối sống.\n\nĐầu tiên, hãy thay đổi chế độ ăn uống của mình. Hãy chọn những thực phẩm chứa ít calo như rau xanh, ngũ cốc nguyên hạt và thịt nạc. Cố gắng tránh tinh bột chuyển hóa nhanh. Thay vào đó, hãy dùng tinh bột chuyển hóa chậm như gạo lứt.\n\nMột số cách để bạn kiểm soát chế độ ăn uống là: luôn mang theo thức ăn vặt giàu dinh dưỡng, ít béo để tránh việc ăn linh tinh bên ngoài. Dùng bát nhỏ để đựng thức ăn. Luôn mang theo nước lọc hoặc trà bên người để tránh mua nước ngọt hoặc trà sữa khi khát nước.\n\nBạn cần chú ý nhãn dinh dưỡng khi mua hàng. Hãy chọn sản phẩm với nhãn “Fat-free” hay “Reduce-fat”. \n\nNgoài ra, hãy tham gia các hoạt động thể chất. Nó không chỉ giúp bạn tiêu thụ calo mà còn rèn luyện cơ thể khỏe mạnh và tăng sức đề kháng, đồng thời cũng giúp tinh thần bạn thư thái hơn.\n\nVào thời gian đầu, bạn có thể tham gia các hoạt động nhẹ như yoga, đi bộ, nhảy dây.\n\nTìm kiếm người tập cùng để bạn không bỏ giữa chừng cũng như tăng niềm vui khi luyện tập\n\nDần dần, khi đã quen với nhịp tập luyện, hãy tăng mức độ cũng như thời gian luyện tập lên.\n\nĐể đạt hiệu quả cao nhất, bạn hãy tìm kiếm sự giúp đỡ ở những chuyên gia, bác sĩ uy tín. \n\nRất nhiều người đã giảm cân thành công nhờ thay đổi cách sinh hoạt. Họ không những có cơ thể đẹp hơn, sức khỏe được cải thiện tốt hơn, mà còn hạnh phúc và minh mẫn hơn.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#thuacan #beophi \n\nCó nhiều nguyên nhân gây béo phì. Các nguyên nhân phổ biến nhất là: do di truyền, do thức ăn, do nghiện ăn hoặc do tác dụng phụ của...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "béo phì"
    ]
  },
  {
    "title": "Làm thế nào để đánh bại vi rút đậu mùa?",
    "url": "https://www.youtube.com/watch?v=cHPBYCxiqMc",
    "long_description": "Trong quá khứ, bệnh đậu mùa xuất hiện ở vùng Đông Bắc của châu Phi, 30% người bị nhiễm bệnh đã chết trong tuần thứ 2 sau khi bệnh khởi phát. Những người sống sót mang những vết sẹo và vảy tổn thương suốt đời.\n\nBệnh đậu mùa âm thầm lan ra toàn thế giới.\n\nKể từ đó, nó đã giết chết hàng tỷ người với ước tính khoảng 300 đến 500 triệu người mất mạng chỉ trong thế kỷ 20.\n\nTuy vậy, bệnh đậu mùa hoàn toàn có thể chữa khỏi.\n\nTừ năm 1022 sau Công nguyên, theo một cuốn sách: “ Cách chính xác để chữa bệnh đậu mùa”.\n\nMột nữ thiền sư Phật Giáo sống ở một ngọn núi nổi tiếng tên là Nga Mi (vùng phía nam Tứ Xuyên, Trung Quốc) đã nghiền nát những vảy da của bệnh đậu mùa thành bột và thổi vào mũi của những người khỏe mạnh.\n\nBà ấy thực hiện việc này sau khi nhận thấy những người sống sót qua bệnh đậu mùa đều không bao giờ mắc bệnh trở lại và phương pháp điều trị lạ kỳ của bà ấy đã hiệu nghiệm.\n\nQuá trình này dần được cải tiến.\n\nVào những năm 1700, các bác sỹ đã trích một số vật chất từ vết lỡ loét và đưa chúng vào cơ thể của những người khỏe mạnh thông qua 4 hay 5 vết cắt trên cánh tay.\n\nĐiều này mang lại kết quả khá khả quan: 97% người được chủng ngừa sẽ không bao giờ mắc bệnh - 3% còn lại vẫn sẽ chết.\n\nMột người bác sĩ Anh Quốc - Edward Jenner đã phát hiện ra một điều rất thú vị rằng:\n\nVào lúc ông 13 tuổi, ông đã nghe thấy một người vắt sữa nói “ tôi sẽ không bao giờ mắc đậu mùa vì tôi đã mắc đậu bò, tôi sẽ không bao giờ có một gương mặt rỗ xấu xí.” \n\n- Đậu bò là một căn bệnh ngoài da giống như đậu mùa và xuất hiện ở bò\n\n- Phụ nữ nhiễm đậu bò không phát triển mầm bệnh đậu mùa chết người ở người\n\n- Vi rút bệnh đậu mùa và đậu bò xuất phát từ cùng một họ. Nhưng khi một con vi rút lây nhiễm một vật chủ không quen thuộc, trong trường hợp này là đậu bò lây nhiễm cho con người thì độc tính của nó sẽ bị giảm.\n\nVì vậy Jenner quyết định kiểm tra xem liệu vi rút đậu bò đó có thể được sử dụng để chống lại bệnh đậu mùa ở người hay không?\n\nTháng 5 - 1796, Jenner tìm đến một cô chăn nuôi bò sữa trẻ có cánh tay và bàn tay đang bị tổn thương do đậu bò, để sử dụng dịch từ các nốt mụn mủ của cô\n\nSau đó, ông đã tiêm chủng cho James Phipps (đứa con trai 8 tuổi của người làm vườn nhà ông). \n\nSau một vài ngày bị sốt và khó chịu, cậu bé dường như đã hồi phục. \n\nÔng tiếp tục sử dụng dịch từ thương tổn của một người bị bệnh đậu mùa, để tiêm vào người cậu bé. \n\nMầm bệnh không phát triển và Jenner kết luận rằng sự bảo vệ đã được thiết lập.\n\nKế hoạch của  đã thành công và  đã phát minh ra vắc xin bệnh đậu mùa.\n\nNhững chiến dịch tiêm phòng lớn trong suốt thế kỷ 19 và 20, Tổ Chức Y Tế Thế Giới đã công nhận bệnh đậu mùa đã hoàn toàn bị xóa sổ vào năm 1979. \n\nBác sĩ Jenner mãi mãi được ghi nhớ như là cha đẻ của ngành miễn dịch học.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong quá khứ, bệnh đậu mùa xuất hiện ở vùng Đông Bắc của châu Phi, 30% người bị nhiễm bệnh đã chết trong tuần thứ 2 sau khi bệnh khởi phát. Những ngư...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Bệnh đậu mùa",
      "Vi rút bệnh đậu mùa"
    ]
  },
  {
    "title": "Virus corona có thể lây từ mẹ sang con không?",
    "url": "https://www.youtube.com/watch?v=OYx9L1xKYsA",
    "long_description": "Nguồn thông tin: Thelancet.com\n\nNgười dịch: Tiến sĩ Nguyễn Xuân Hưng - Phó Viện trưởng kiêm Trưởng phòng Nghiên cứu khoa học Viện Nghiên cứu Tế bào gốc & công nghệ gen Vinmec\nNhư chúng ta đã biết đặc trưng của virus corona là khả năng lây truyền qua đường hô hấp và có thể dẫn tới tử vong vì viêm phổi cấp. \n\nDo tính chất nghiêm trọng của dịch bệnh nên những người bình thường như chúng ta cảm thấy vô cùng lo sợ đặc biệt là những phụ nữ đang mang thai, họ còn lo lắng gấp nhiều lần hơn khi không chỉ về sức khỏe của riêng người mẹ mà còn là sức khỏe của cả đứa trẻ trong bụng nữa. Nhiều mối lo ngại liệu virus corona có thể lây truyền từ mẹ sang con hay không? Và để phòng tránh sự lây nhiễm virus cho bà bầu thì cần chuẩn bị những kiến thức gì? là những câu hỏi được rất nhiều quan tâm.\n\nTrên thực tế đã có những nghiên cứu về khả năng lây nhiễm virus sars - Cov - 2 từ mẹ sang thai nhi. Các nhà khoa học đã nghiên cứu sự có mặt của Covid -19 trong nước ối, máu dây rốn và sữa của 9 thai phụ nhiễm nCov  cũng như dịch phết họng của thai nhi của họ. Trước đó cả 9 thai phụ đều khỏe mạnh nhưng nhập viện vì viêm phổi trong khoảng từ tuần 36 đến tuần 39 + 4 ngày mang thai và có xét nghiệm dương tính với COVID-19, cùng các triệu chứng khác nhưng không phải thở máy. Cả 9 thai nhi được quyết định sinh mổ. Tất cả mẹ và các em bé đều không xuất hiện biến chứng nghiêm trọng. Xét nghiệm cho thấy không có COVID-19 trong nước ối, máu dây rốn, sữa mẹ và dịch phết họng trẻ sơ sinh được lấy mẫu.\n\nTuy mới chỉ nghiên cứu trên số lượng nhỏ là 9 ca nhưng đến hiện tại sẽ chưa có bất cứ kết luận chính thức nào về việc lây nhiễm Covid - 19 từ mẹ sang con.Một điểm đáng lưu ý là mặc dù hệ gen của COVID-19 và Sars giống nhau tới 86% và các nghiên cứu trước đây cũng đã cho thấy thai phụ nhiễm Sars có tỷ lệ biến chứng cao, như sảy thai tự nhiên, sinh non và giảm tăng trưởng trong tử cung. Các trường hợp này lại không xảy ra với 9 trường hợp sản phụ nhiễm Virus corona và hiện tại từ kinh nghiệm của dịch Covid và các dịch bệnh trước đó thì việc lây nhiễm virus từ mẹ sang con là chưa từng có. \n\nNgười nhà của các thai phụ ở thời điểm hiện tại nên chấn an người thân của mình. Các bà mẹ đang mang thai  không nên quá lo lắng, nên đi khám thai định kỳ theo đúng lịch hẹn của bác sĩ vì các cơ sở y tế đều có đầy đủ các biện pháp phòng chống dịch. Ngoài ra cũng cần tự bảo vệ mình bằng cách bổ sung đầy đủ chất dinh dưỡng, nghỉ ngơi đầy đủ, mang khẩu trang và rửa tay thường xuyên. Hạn chế không nên đến chỗ đông người nếu không thật sự cần thiết.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Nguồn thông tin: Thelancet.com\n\nNgười dịch: Tiến sĩ Nguyễn Xuân Hưng - Phó Viện trưởng kiêm Trưởng phòng Nghiên cứu khoa học Viện Nghiên cứu Tế bào gố...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Virus corona",
      "corona",
      "nCov",
      "Covid -19",
      "virus sars - Cov - 2"
    ]
  },
  {
    "title": "Chế độ dinh dưỡng cho bệnh nhân nhiễm Virus Corona",
    "url": "https://www.youtube.com/watch?v=fDxuLb6fXnw",
    "long_description": "Ngoài việc tuân thủ phác đồ điều trị Covid-19 thì việc được bổ sung dinh dưỡng đầy đủ, hợp lý có thể giúp người bệnh có thể  nâng cao thể trạng, giảm nhẹ triệu chứng và rút ngắn thời gian điều trị, tăng hiệu quả điều trị.\n\nChế độ dinh dưỡng cho người bị nhiễm Covid - 19 được xây dựng dựa trên các khuyến nghị của Tổ chức Y tế Thế giới (WHO) cơ bản có các nguyên tắc sau: \n\nĐối với bệnh nhân đang trong quá trình phát triển của bệnh, có dấu hiệu nặng:\n\nChuẩn bị chế độ ăn ở dạng: ăn cơm, ăn mềm (cháo, bún, miến, phở), ăn lỏng (soup) để phù hợp với lựa chọn theo tình trạng bệnh của bệnh nhân. \n\nDo khi nhiễm virus người bệnh sẽ dễ chán ăn, thể trạng mệt mỏi do vậy các thức ăn dạng mềm hoặc lỏng sẽ dung nạp và giúp họ tiêu hóa tốt hơn. \n\nKhuyến khích người bệnh ăn được nhiều nhất có thể theo khả năng của họ.\n\nCung cấp đầy đủ vitamin và khoáng chất. Việc làm này sẽ giúp hỗ trợ hệ miễn dịch, giúp phục hồi và rút ngắn thời gian điều trị bệnh, góp phần giảm nhẹ triệu chứng bệnh.\n\nĐảm bảo cung cấp đủ nước cho cơ thể và nên uống nước ấm thường xuyên\nNên chia nhỏ bữa ăn, ăn làm nhiều lần sẽ giúp người bệnh nạp năng lượng liên tục.\n\nĐối với bệnh nhân có tiền sử các bệnh nền như tiểu đường, tim mạch,...cần cân nhắc các thực phẩm phù hợp với thể trạng.\n\nBệnh nhân biểu hiện nhẹ hơn hoặc đang trong giai đoạn bình phục: \n\nVới người bệnh  đang trong tình trạng hồi phục. Nên lựa chọn các loại  thực phẩm đa dạng hơn và chế biến khẩu phần ăn đảm bảo đủ năng lượng và dưỡng chất.\n\nBổ sung đầy đủ vitamin và khoáng chất cần thiết để tăng cường sức đề kháng\n\nBổ sung đủ nước cho cơ thể \n\nNgoài ra, có thể cho bệnh nhân tự chủ động lựa chọn thực đơn yêu thích, dựa trên những thực đơn sẵn có, để giúp bệnh nhân có thể ăn được nhiều hơn. \n\nTrong quá trình chuẩn bị dinh dưỡng các bữa ăn cho người bệnh, bao gồm nguồn thực phẩm đầu vào, quy trình chế biến thực phẩm, quy trình bảo quản và vận chuyển thực phẩm sau chế biến,  việc bảo hộ lao động cho người chế biến và tiếp xúc với thực phẩm rất quan trọng để đảm bảo hạn chế tối đa lây nhiễm chéo.\n\nChuẩn bị thực phẩm đầy đủ, đa dạng các nhóm chất dinh dưỡng\n\nBếp ăn chuẩn bị các suất ăn cần cách biệt với khu vực điều trị Corona.\n\nĐồ ăn được đựng trong: bát, cùng với đũa và thìa đặt tại phòng của bệnh nhân, phát riêng cho từng bệnh nhân cần đảm bảo quy trình làm sạch bằng cách khử khuẩn dụng cụ bằng Clo. Nếu là dụng cụ dùng một lần (như ống hút, thìa, dĩa, đũa) nên được đốt sau khi sử dụng. \n\nNgười thu gom dụng cụ  ăn uống của bệnh nhân cần phải mang găng tay và các phương tiện bảo hộ khác. Dụng cụ mang về phải ngâm, rửa bằng xà phòng, hấp trong các thiết bị chuyên dụng. Dụng cụ bẩn phải được di chuyển bằng đường riêng không cắt ngang các khu vực khác.\n\nNgười bị lây nhiễm nCov sẽ được bác sĩ theo dõi chế độ dinh dưỡng và thể trạng thường xuyên để nắm bắt và đưa ra phác đồ điều trị phù hợp ở từng giai đoạn bệnh.\n\nĐảm bảo dinh dưỡng đầy đủ cho bệnh nhân nhiễm Covid - 19 là một việc vô cùng quan trọng để giúp người bệnh bổ sung đầy đủ dưỡng chất cần thiết, nâng cao sức đề kháng, duy trì thể trạng ổn định. Ngoài dinh dưỡng ra cũng cần giữ cho tinh thần của bệnh nhân luôn được thoải mái, tích cực thì việc điều trị mới có hiệu quả và nhanh chóng.\n\nVideo tham khảo nguồn tại: Hướng dẫn dinh dưỡng (Hỗ trợ Dự phòng & Điều trị Viêm phổi cấp do Virus Corona\nChủ biên: TS.BS.Nguyễn Thanh Hà\nCố vấn:\nPGS.TS. Nguyễn Viết Nhung\nGS.TS.Phạm Duy Tường\nTư vấn soạn thảo:\nTS.BS.Trần Quốc Cường\nThS.Mai Thị Mỹ Thiện\nKhoa Dinh dưỡng Tiết chế, Bệnh viện Phổi Trung Ương\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Ngoài việc tuân thủ phác đồ điều trị Covid-19 thì việc được bổ sung dinh dưỡng đầy đủ, hợp lý có thể giúp người bệnh có thể  nâng cao thể trạng, giảm ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Virus Corona",
      "Covid - 19",
      "nCov"
    ]
  },
  {
    "title": "Cách đơn giản để nhận biết việc bị nhiễm Virus Corona",
    "url": "https://www.youtube.com/watch?v=Ifn3YtbYZ9w",
    "long_description": "COVID-19 là một bệnh về đường hô hấp và hầu hết những người nhiễm bệnh sẽ xuất hiện các triệu chứng nhẹ đến trung bình.\n\nCó những trường hợp sẽ phục hồi mà không cần điều trị đặc biệt, nhưng những trường hợp có bệnh nền hoặc trên 60 tuổi sẽ có nguy cơ mắc bệnh nặng dẫn đến tử vong.\n\nTổ chức Y tế Thế giới. \"Báo cáo của Phái đoàn chung WHO-Trung Quốc về bệnh coronavirus 2019 (COVID-19) đưa ra bản báo cáo của họ về triệu chứng của bệnh nhân nhiễm Covid 19:\n\nTriệu chứng:          Tỷ lệ biểu hiện\nSốt                                 87.9%\nHo khan                        67.7%\nMệt mỏi                        38.1%\nTiết đờm                       33.4%\nKhó thở                         18.6%\nĐau cơ / đau khớp      14.8%\nĐau họng                      13.9%\nNhức đầu                      13.6%\nỚn lạnh                          11.4%\nBuồn nôn / nôn mửa     5%\nNgạt mũi                         4.8%\nTiêu chảy                        3.7%\nHo ra máu                       0.9%\nViêm kết mạc                 0.8%\n\nNhư vậy Các triệu chứng thường gặp nhất khi nhiễm Covid 19 đó là:\nHo khan liên tục hoặc sốt. \n\nNếu kèm theo chảy nước mũi, đau đầu thì đó có thể là cúm thông thường, không phải là do virus Corona. \n\n Vậy thì sốt như thế nào và ho như thế nào nếu bạn bị nhiễm Virus Corona:\nHo khan thường xuyên không vì lý do gì\n\nSốt - Mức độ sốt ở nhiều người nhiễm bệnh có thể khác nhau, có những người thân nhiệt tăng cao và một số người bị sốt nhẹ.\n\nNgoài ra còn có 1 số triệu chứng khác (dựng quay lại bảng, hiện ứng các triệu chứng còn lại) - caption: Nếu có các triệu chứng trên, và những triệu chứng chính như: ho khan và sốt càng ngày càng nặng hơn không dứt thì bạn hãy nhanh chóng gọi điện đến cơ quan y tế. \n\n Hiện tại, virus Corona vẫn chưa có Vacxin và lây lan rất nhanh trên toàn Thế giới. Chính phủ yêu cầu toàn bộ công dân hạn chế ra đường, bắt buộc phải đeo khẩu trang nếu có việc cần ra ngoài, hạn chế tiếp xúc với những người xung quanh. \n\nChúng ta hãy có ý thức và đoàn kết chống dịch Covid 19. \n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "COVID-19 là một bệnh về đường hô hấp và hầu hết những người nhiễm bệnh sẽ xuất hiện các triệu chứng nhẹ đến trung bình.\n\nCó những trường hợp sẽ phục h...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "virus Corona",
      "Covid 19"
    ]
  },
  {
    "title": "Triệu chứng nhiễm virus Corona qua từng ngày như thế nào?",
    "url": "https://www.youtube.com/watch?v=45VVRS_cSgc",
    "long_description": "Trong bối cảnh các triệu chứng của bệnh Covid-19 tương tự như bệnh cảm cúm thông thường, dẫn đến việc người bệnh dễ bị nhầm lẫn, nhóm các chuyên gia đến từ Đại học Vũ Hán (Trung Quốc) đã công bố kết quả nghiên cứu về diễn biến triệu chứng bệnh Covid-19, theo từng ngày, sau khi tiến hành quan sát trên 140 bệnh nhân Covid-19, tại Bệnh viện Nam Sơn (Trung Quốc).\n\nKết quả của nghiên cứu này mang lại giá trị thực tiễn to lớn, giúp người dân có một “bảng quy chiếu” để dễ dàng hơn trong việc xác định nguy cơ lây nhiễm virus corona mới của mình.\n\nTheo nghiên cứu, 99% bệnh nhân đều có hiện tượng thân nhiệt cao. Hơn 50% bệnh nhân có hiện tượng mệt mỏi, ho khan. 1/3 trong tổng số 140 ca bệnh xuất hiện tình trạng đau cơ và khó thở.\n\nTrước đó, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Trung Quốc cho biết, có khoảng 80% các trường hợp nhiễm covid-19 có triệu chứng ở mức nhẹ, 15% bệnh nhân có triệu chứng nặng và 5% là các ca bệnh nguy kịch.\n\nDiễn biến triệu chứng covid-19 theo từng ngày được nhóm nghiên cứu tổng kết cụ thể như sau:\n\nNgày 1:\nBệnh nhân bắt đầu có hiện tượng sốt, mệt mỏi, đau nhức cơ bắp, ho khan. Hiện tượng tiêu chảy hoặc buồn nôn có thể xuất hiện trong 1 hoặc 2 ngày trước khi sốt nhưng hiếm hơn.\n\nNgày 5:\nBệnh nhân có thể đối mặt với tình trạng khó thở, đặc biệt là người già hoặc người có sẵn các bệnh lý nền.\n\nNgày 7:\nTheo nghiên cứu của Đại học Vũ Hán, đây chính là thời điểm mà hầu hết các bệnh nhân sẽ chủ động nhập viện, do các triệu chứng covid-19 đã đề cập trước đó gây ra.\n\nNgày 8:\nVào thời điểm này, bệnh nhân ở trường hợp nặng (khoảng 15 ca bệnh theo thống kê của CDC Trung Quốc) sẽ mắc Hội chứng Suy hô hấp cấp tiến triển, nghĩa là phổi bị tổn thương cấp tính, bệnh nhân sẽ suy hô hấp nặng, hội chứng bệnh lý này thường xuất hiện khi dịch lỏng đã ngập trong phổi, nếu không được điều trị kịp thời sẽ dẫn đến tử vong.\n\nNgày 10:\nNếu có triệu chứng bệnh lý vẫn tiếp tục nặng lên, các bệnh nhân sẽ được đưa vào phòng chăm sóc tích cực. Những bệnh nhân nặng ở giai đoạn này thường sẽ có triệu chứng đau bụng và mất cảm giác thèm ăn nghiêm trọng hơn các ca bệnh tiến triển nhẹ. Bên cạnh đó, cũng có một tỉ lệ nhỏ bệnh nhân tử vong vào thời điểm này (theo thống kê là khoảng 2%).\n\nNgày 17:\nThông thường, những bệnh nhân được điều trị khỏi Covid-19 sẽ hồi phục và được ra viện vào thời điểm này, nghĩa là sau 2,5 tuần kể từ khi bắt đầu có triệu chứng bệnh.\n\nCần lưu ý rằng, các triệu chứng bệnh thường sẽ không xuất hiện ngay sau khi chúng ta bị lây nhiễm virus corona mới. Thời gian ủ bệnh có thể lên đến 14 ngày, trong khi đó một số trường hợp cá biệt (chiếm tỷ lệ không đáng kể) có thời gian ủ bệnh dài hơn.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong bối cảnh các triệu chứng của bệnh Covid-19 tương tự như bệnh cảm cúm thông thường, dẫn đến việc người bệnh dễ bị nhầm lẫn, nhóm các chuyên gia đ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Virus corona",
      "Covid-19"
    ]
  },
  {
    "title": "Phòng dịch COVID-19: Lạm dụng vitamin C có gây hại?",
    "url": "https://www.youtube.com/watch?v=NStXgCtCfko",
    "long_description": "#covid19 #covid \n\nTrong bối cảnh dịch bệnh do virus corona chủng mới (Covid-19), việc tăng cường sức đề kháng thông qua dinh dưỡng là mối quan tâm của nhiều người.\n\nCác chuyên gia dinh dưỡng cho biết chế độ dinh dưỡng đầy đủ, cân đối đạm, chất xơ, kẽm, vitamin… sẽ giúp cơ thể tăng khả năng miễn dịch. Trong đó, tăng cường vitamin C là một trong các cách giúp tăng sức đề kháng. Vitamin C là một loại vitamin thiết yếu cho cơ thể, có tác dụng chống oxy hóa, tăng cường miễn dịch, hỗ trợ sức đề kháng, hỗ trợ hấp thu sắt, tăng hấp thu canxi, tạo collagen…\n\nDù có nhiều tác dụng tích cực nhưng nếu dùng Vitamin C quá nhiều có thể khiến người dùng gặp các tác dụng không mong muốn. Chế độ ăn uống được khuyến nghị (RDA) hàng ngày của vitamin C cho người lớn là 90 mg đối với nam và 75 mg đối với nữ. Hội đồng Thực phẩm và Dinh dưỡng cũng đã thiết lập \"giới hạn tối đa cơ thể có thể chấp nhận được\" với lượng vitamin C ở người từ 19 tuổi trở lên là 2.000 mg ở nam và nữ. Giới hạn vẫn giữ nguyên cho phụ nữ mang thai hoặc cho con bú. Vậy nếu vượt qua giới hạn này, bạn sẽ được xem là dùng quá nhiều vitamin C.\n\nMức vitamin C hàng ngày trên cho trẻ em và trẻ sơ sinh như sau:\n400 mg cho trẻ sơ sinh 1 tuổi đến 3 tuổi.\n650 mg cho trẻ em 4 tuổi đến 8 tuổi\n1.200 mg cho trẻ em 9 tuổi đến 13 tuổi\n1.800 mg cho thanh thiếu niên từ 14 tuổi đến 18 tuổi\n\nKhi một người dùng nhiều hơn giới hạn vitamin C mà cơ thể cần sẽ gặp phải triệu chứng như: Rối loạn tiêu hóa, loét dạ dày, tá tràng, viêm bàng quang, tiêu chảy, tăng tạo sỏi thận, gây bệnh gút, giảm độ bền hồng cầu, cản trở hấp thụ vitamin A, B12 và có thể gây ra hiện tượng ức chế ngược nếu ngừng đột ngột. \n\nKhông nên tùy tiện bổ sung vitamin C theo đường uống, nhất là vitamin C liều cao nếu không có chỉ định của bác sĩ. Dùng quá nhiều vitamin C theo đường uống có thể gây ra các tác dụng phụ.\n\nĐặc biệt, phụ nữ mang thai dùng vitamin C ở liều cao trong thời gian dài có thể gây ra những nhu cầu bất thường ở thai nhi, từ đó dẫn đến bệnh scorbut (thiếu vitamin C) sớm ở trẻ.\n\nVitamin C có nhiều trong các loại thực phẩm như rau xanh, trái cây, đặc biệt là các loại trái cây có vị chua như cam, quýt, chanh, bưởi, dâu, cà chua… \nVì vậy cần ăn phối hợp nhiều loại rau củ quả để bổ sung đầy đủ các loại vitamin và khoáng chất cho cơ thể. Mức tiêu thụ rau quả cho người trưởng thành thường là 300g rau/người/ngày, quả là 100g/người/ngày, còn đối với trẻ em là khoảng 100-200g/trẻ/ngày. Nhiều trường hợp chế độ ăn không cung cấp đủ lượng vitamin C cần thiết, do đó nên uống thêm các loại thực phẩm chức năng chứa vitamin C.Cần lưu ý rằng, bổ sung vitamin C là cần thiết, tuy nhiên chỉ nên bổ sung vừa đủ. Tốt nhất là nên bổ sung vitamin C từ tự nhiên qua thực phẩm hằng ngày. \n\nNếu sử dụng viên sủi bổ sung vitamin C nên dùng vào buổi sáng vì dùng vào buổi tối có thể gây khó ngủ, dùng sau khi ăn để tránh gây kích ứng dạ dày.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#covid19 #covid \n\nTrong bối cảnh dịch bệnh do virus corona chủng mới (Covid-19), việc tăng cường sức đề kháng thông qua dinh dưỡng là mối quan tâm của...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Covid-19",
      "nCov",
      "Virus corona",
      "Vitamin C"
    ]
  },
  {
    "title": "Tại sao có người không bị lây nhiễm nCoV dù tiếp xúc bệnh nhân?",
    "url": "https://www.youtube.com/watch?v=k-j0a0ky59Y",
    "long_description": "#covid #vinmec \nNhững người có tiếp xúc gần, bao gồm đi, làm việc chung và tiếp xúc với người nhiễm virus corona trong bán kính 2 m phải lập tức cách ly tạm thời, theo dõi thời gian ủ bệnh để hạn chế sự lây lan ra cộng đồng. Tuy nhiên, một số trường hợp tiếp xúc hoặc nghi ngờ tiếp xúc với người nhiễm vẫn cho  .   \n\nVirus corona lây nhiễm từ người sang người theo hai con đường chính:\nCon đường thứ nhất là lây trực tiếp qua các giọt chất tiết cực nhỏ từ đường hô hấp của người bệnh. Mỗi lần người bệnh ho hay hắt hơi, hàng chục nghìn các giọt nhỏ li ti này sẽ bay lơ lửng trong môi trường xung quanh khiến người xung quanh hít phải trong phạm vi 1-2 m.\n\nNgoài ra, các giọt chất tiết này có thể bám vào quần áo, đồ vật xung quanh và trở thành con đường thứ hai. Do đó, nên phải ho, hắt hơi đúng cách (che bằng khuỷu tay hay khăn giấy và rửa tay.\n\nCon đường thứ 2 là lây gián tiếp qua tiếp xúc với các chất tiết của người bệnh qua đồ vật, môi trường xung quanh. Ví dụ như người bệnh lấy tay che miệng khi ho hay hắt hơi, bàn tay đầy mầm bệnh đó cầm lấy tay nắm cửa và để lại một tay nắm cửa đầy virus trên đó. Người kế tiếp cầm vào tay nắm cửa, đem virus để lên tay mình, sau đó cho vào miệng, chùi lên mắt, chăm sóc con cái, gieo rắc mầm bệnh cho mình và cả người xung quanh.\n\nCách thứ nhất ít bị ảnh hưởng bởi điều kiện môi trường, người bệnh vừa hắt hơi thì người ngồi kế bên sẽ dính nhiều dịch tiết hơn cả. Con đường thứ hai sẽ bị tác động bởi môi trường rõ ràng hơn, vì tuỳ thuộc việc virus sống được bao lâu trong môi trường đó. Môi trường càng lạnh và càng khô (độ ẩm thấp) thì virus càng sống lâu.\n\nVề vấn đề những người có tiếp xúc gần với người mang virus corona nhưng vẫn cho kết quả xét nghiệm âm tính là do virus chỉ có thể lây truyền qua tiếp xúc dịch tiết và không thể lơ lửng trong không khí cũng như không thể sống quá lâu ngoài môi trường có nhiệt độ cao. Người tiếp xúc gần với người nhiễm bệnh nhưng không tiếp xúc dịch tiết, ở môi trường có nhiệt độ cao, thì khả năng nhiễm bệnh không cao, thậm chí không bị lây nhiễm nếu bảo vệ bản thân đúng cách theo khuyến cáo của Bộ Y tế và WHO.\n\nVì vậy, để phòng lây nhiễm bệnh, người dân nên đeo khẩu trang để che chắn đường hô hấp, tránh hít phải các giọt bắn có nCoV; thay khẩu trang thường xuyên, không tiếp xúc với mặt ngoài của khẩu trang. Duy trì rửa tay thường xuyên để giảm tiếp xúc với virus gây bệnh và tránh mút tay, đưa tay lên miệng, mắt.\n\nNếu nghi ngờ tiếp xúc người nhiễm bệnh, cần tuân thủ việc khai báo y tế, tự cách ly 14 ngày để phát hiện dấu hiệu bất thường của cơ thể trong thời gian ủ bệnh.\n\n-----------------------------\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : \nhttps://www.youtube.com/channel/UCuqt...\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nHệ thống bệnh viện: \nhttps://www.vinmec.com/vi/danh-sach/c...\n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#covid #vinmec \nNhững người có tiếp xúc gần, bao gồm đi, làm việc chung và tiếp xúc với người nhiễm virus corona trong bán kính 2 m phải lập tức cách ...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "virus corona",
      "Ncov",
      "Covid-19",
      "lây nhiễm nCoV"
    ]
  },
  {
    "title": "Khuyến cáo dành cho nhóm người có nguy cơ cao lây nhiễm Covid 19",
    "url": "https://www.youtube.com/watch?v=mn4SQLcKi-0",
    "long_description": "Văn phòng Tổ chức Y tế thế giới (WHO) tại Việt Nam phối hợp Bộ Y tế đưa ra những khuyến cáo dành cho nhóm những người có nguy cơ cao mắc bệnh COVID-19.\n\nVậy ai là những người có nguy cơ cao dễ bị lây nhiễm? \n\nTheo thông tin về tình hình dịch bệnh và các biện pháp phòng chống dịch bệnh nCoV trên website của Cục Y tế dự phòng - Bộ Y tế, những người có tiếp xúc gần (đi cùng, làm việc cùng, tiếp xúc trong bán kính 2m) với người mang mầm bệnh đã thuộc diện phải cách ly vì có nguy cơ lây nhiễm virus.\n\nCụ thể, người có nguy cơ cao lây nhiễm Covid 19 gồm:\n\nNgười đi từ vùng dịch trở về.\n\nNhững người tiếp xúc trực tiếp hoặc tiếp xúc gần với những người đi từ vùng dịch về mà nhiễm bệnh như những người cùng chung sống, sinh hoạt với những người nhiễm bệnh, những người đi cùng máy bay, ôtô, tàu..., trong các đám tụ họp, trong bệnh viện mà có người bị nhiễm bệnh.\n\nNhững người làm công tác ở sân bay, cửa khẩu mà phải tiếp xúc với những người nhập cảnh nhiễm bệnh...\n\nNhững người nhà, nhân viên y tế trực tiếp chăm sóc bệnh nhân...\n\nBên cạnh đó, theo WHO, bệnh COVID-19 thường nặng hơn ở những người trên 60 tuổi hoặc những người có sẵn các vấn đề sức khỏe như các bệnh về tim, phổi, đái tháo đường hoặc các bệnh gây ảnh hưởng hệ miễn dịch. Đây là nhóm có nguy cơ tử vong cao khi mắc bệnh.\n\nNếu bạn thuộc nhóm có nguy cơ cao như đã đề cập ở trên, ngay bây giờ bạn cần tìm hiểu và thực hiện các hành động đúng đắn để bảo vệ chính mình bằng cách:\n\nLên kế hoạch khám định kỳ trước với bác sĩ vào giờ thấp điểm và xin lời khuyên về những điều phải làm nếu bạn có dấu hiệu bị ốm.\n\nĐảm bảo bạn đã được tiêm chủng đầy đủ.\n\nDự trữ đủ số lượng thuốc thường dùng, thực phẩm có thể để được lâu và các vật dụng khác để giảm tối thiểu việc phải đi ra khỏi nhà.\n\nRửa tay thường xuyên bằng xà phòng và nước sạch.\n\nThường xuyên làm sạch và khử trùng các đồ vật và bề mặt hay được chạm vào.\n\nTránh chạm tay vào mắt, mũi và miệng.\n\nTránh tụ tập hoặc đến những nơi đông người.\n\nTránh tiếp xúc gần với những người bị sốt hoặc ho.\n\nDuy trì các thói quen lành mạnh như tập thể dục hàng ngày và ăn thức ăn có đầy đủ dinh dưỡng.\n\nHạn chế các dịch vụ tại nhà và hạn chế khách tới thăm - chỉ những người thật sự khỏe mạnh mới nên đi thăm người khác.\n\nLuôn cập nhật các khuyến cáo về sức khỏe từ Chính phủ, Bộ Y tế và WHO\nNếu bạn có các triệu chứng sốt, ho, mệt mỏi và/hoặc khó thở, bạn cần gọi điện thoại đến cơ sở y tế gần nhất hoặc Đường dây nóng của Bộ Y tế 19009095/19003228 để được tư vấn và sắp xếp đi khám ngay lập tức. Nếu bạn được về nhà, hãy tuân thủ các hướng dẫn của nhân viên y tế.\n\nNếu bạn là người thân. bạn bè của nhóm có nguy cơ cao, bạn có thể bảo vệ họ khỏi mắc COVID-19 bằng cách:\n\nThực hành tốt vệ sinh tay và vệ sinh hô hấp.\n\nNếu bạn có các triệu chứng như sốt hoặc ho, tránh tiếp xúc gần với nhóm có nguy cơ cao mắc bệnh nặng.\n\nThăm hỏi và giữ liên lạc qua điện thoại hoặc tin nhắn.\n\nGiúp làm những việc lặt vặt cho nhóm có nguy cơ cao như mua thuốc và lương thực, thực phẩm dự trữ - tránh vào nhà và tiếp xúc trực tiếp với họ\nDời lại các cuộc tụ tập - có thể gặp nhau online hoặc gọi điện thoại.\n\nNếu bạn không thuộc nhóm có nguy cơ cao, bạn vẫn hãy nhớ thực hành các khuyến cáo phòng bệnh của WHO. Nguy cơ thấp không có nghĩa là không có nguy cơ.\n\nHãy góp phần mình để ngăn chặn sự lây lan của COVID-19, đặc biệt là lây lan sang nhóm những người có nguy cơ cao.\n\n-----------------------------\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : \nhttps://www.youtube.com/channel/UCuqt...\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nHệ thống bệnh viện: \nhttps://www.vinmec.com/vi/danh-sach/c...\n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Văn phòng Tổ chức Y tế thế giới (WHO) tại Việt Nam phối hợp Bộ Y tế đưa ra những khuyến cáo dành cho nhóm những người có nguy cơ cao mắc bệnh COVID-19...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "COVID-19",
      "nhiễm Covid 19",
      "virus corona",
      "Ncov"
    ]
  },
  {
    "title": "Điều gì xảy ra nếu bạn bị nhiễm Virus Corona?",
    "url": "https://www.youtube.com/watch?v=b02S_ld2URY",
    "long_description": "#covid #covid19 #vinmec \n\nVirus Sars Cov-2 thuộc họ Virus Corona, là một loại virus có hình dạng giống chiếc vương miện.\n\nVirus Sars Cov-2 gây ra bệnh Covid 19. Đây là một loại bệnh truyền nhiễm do virus gây ra, thường tấn công chủ yếu vào cổ họng và phổi của người bệnh. \n\nĐiều gì sẽ xảy ra trong cơ thể người bệnh khi bị nhiễm virus Corona?\n\nBên trong virus đều có hệ gen có chứa các thông di truyền khiến chúng nhân bản nhanh chóng.\n\nHơn nữa, các vật liệu di truyền được bảo vệ bởi một lớp vỏ protein vững chắc, giúp virus dễ dàng lây nhiễm từ người sang người.\n\nLớp vỏ bên ngoài cho phép chúng lây nhiễm sang các tế bào bằng cách hợp nhất với màng ngoài của các tế bào mà chúng đang tấn công.\n\nTrên bề mặt vỏ và các gai Protein chĩa ra ngoài. Các loại virus cúm thông thường và virus Corona đều tận dụng những chiếc gai này như chìa khóa nhằm xâm nhập dễ dàng vào các tế bào trong cơ thể.\nSau đó, chúng sẽ chiếm lấy quyền kiểm soát hoạt động của tế bào, tái thiết lập và xây dựng nên các thành phần của virus mới.\n\nKhi một người bị nhiễm bệnh nói, ho hoặc hắt hơi sẽ làm bắn ra ngoài các “giọt bắn\" mang theo virus.\n\nNhững giọt này có thể bay vào miệng hoặc mũi của người khác, và rồi di chuyển tiếp xuống phổi.\n\nKhi đã vào được bên trong cơ thể, các virus sẽ tiếp cận các tế bào ở cổ họng, mũi và phổi. Giống như một chiếc chìa khóa được gắn vào ổ khóa, mỗi chiếc gai của virus sẽ nhanh chóng  vào một phân tử thụ thể trên màng tế bào khỏe mạnh một cách dễ dàng thuận lợi.\n\nĐối với vi rút cúm mùa, chúng thường di chuyển bên trong một cái túi được tạo ra từ chính màng tế bào của vật chủ để đi đến nhân tế bào, nơi chứa tất cả các vật liệu di truyền. \n\nTrái lại, virus corona không cần phải xâm nhập vào nhân tế bào của vật chủ. Chúng có thể tấn công trực tiếp vào các bộ phận của tế bào chủ, có tên là Ribosome. Ribosome sẽ sử dụng thông tin di truyền từ virus để tạo ra protein virus , ví dụ những chiếc gai trên bề mặt.\n\nSau đó, một “cơ quan đóng gói” của tế bào sẽ hợp nhất các gai trong túi với màng tế bào.\n\nTất cả các bộ phận cần thiết để tạo ra một loại virus mới được tập hợp ngay bên dưới màng tế bào. Sau đó, một virus mới sẽ bắt đầu xuất hiện ngay tại đó.\n\nTại sao chúng lại gây ra viêm phổi?\n\nMỗi bên phổi chia thành các phần riêng biệt, được gọi là thùy phổi. Thông thường, khi thở, không khí sẽ di chuyển qua khí quản, sau đó đi vào các ống lớn (phế quản) và vào các ống nhỏ (tiểu phế quản), cuối cùng là tới các túi nhỏ, được gọi là phế nang.\n\nKhi hít vào, mỗi túi khí sẽ phồng lên giống như một trái bóng nhỏ. Và khi thở ra, chúng sẽ xẹp xuống.\n\nBao quanh phế nang là các mạch máu nhỏ, được gọi là mao mạch. Oxy từ không khí được hít vào các mao mạch, sau đó lượng khí CO2 di chuyển từ mao mạch đến phế nang để giúp phổi loại bỏ chúng ra bên ngoài cơ thể khi bạn thở ra.\n\nỐng dẫn khí có khả năng giữ hầu hết các vi khuẩn nhờ vào lượng chất nhày có trong khí quản, phế quản và tiểu phế quản.\n\nĐối với một cơ thể khỏe mạnh, nhung mao dạng lông bám vào các thành ống liên tục đẩy chất nhầy và vi khuẩn ra khỏi đường thở. Vì vậy, bạn có thể tống chúng ra ngoài bằng cách ho.\n\nKhi các virus và vi khuẩn cố gắng vượt qua hàng rào chất nhầy và nhung mao để đi vào phế quản. Hệ thống miễn dịch khỏe mạnh của chúng ta sẽ tấn công virus và vi khuẩn.\n\nTuy nhiên, nếu hệ thống miễn dịch của cơ thể bị suy yếu, lượng virus Corna đông hơn sẽ áp đảo các tế bào miễn dịch, khiến cho phế quản và phế nang bị viêm. \n\nTình trạng này có thể khiến phế nang chứa đầy dịch viêm, và gây khó khăn trong việc hấp thụ lượng oxy cần thiết cho cơ thể. Bệnh nhân cũng có thể bị viêm phổi thùy, hoặc viêm phế quản làm ảnh hưởng đến nhiều khu vực của cả hai phổi.\n\nViêm phổi có thể gây ra các tình trạng như khó thở, đau ngực, ho, sốt, ớn lạnh, choáng váng, đau đầu, đau cơ và mệt mỏi.\n\nNgoài ra, nó cũng có thể dẫn tới các biến chứng nghiêm trọng hơn, điển hình là suy hô hấp.\n\nSuy hô hấp là khi việc hít thở của bạn trở nên khó khăn đến mức phải cần tới sự hỗ trợ của máy thở.\n\nViệc người bệnh có biểu hiện đủ các triệu chứng như trên hay không tùy thuộc vào rất nhiều yếu tố như tuổi tác, tình trạng bệnh nền.\n\nCác nhà khoa học đều cho rằng những người đã hồi phục sau khi nhiễm SARS CoV-2 có thể không bị tái nhiễm trong một khoảng thời gian.\n\nTuy nhiên, điều này vẫn chưa được khẳng định. Vậy nên chúng ta vẫn đang khó khăn trong việc chế tạo vacxin\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#covid #covid19 #vinmec \n\nVirus Sars Cov-2 thuộc họ Virus Corona, là một loại virus có hình dạng giống chiếc vương miện.\n\nVirus Sars Cov-2 gây ra bệnh...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Virus corona",
      "Covid"
    ]
  },
  {
    "title": "Những bệnh nào dễ trở nặng nếu bị nhiễm thêm COVID?",
    "url": "https://www.youtube.com/watch?v=xv6v0Hbm_Ew",
    "long_description": "#covid #covd19 \n\nChỉ trong vòng 15 ngày qua, Việt Nam đã ghi nhận 21 ca tử vong vì Covid-19. Đa phần các trường hợp tử vong ở nước ta đến nay đều là người cao tuổi, trên nền bệnh lý nặng như suy thận mạn giai đoạn cuối, ung thư máu giai đoạn cuối không đáp ứng hoá chất, hội chứng mạch vành, suy hô hấp cấp, thoái hoá đa khớp, tăng huyết áp, suy thượng thận mạn, đái tháo đường tuyp 2, nhiễm trùng huyết, viêm phổi... Như vậy, câu hỏi đặt ra, là những bệnh nào có nguy cơ trở nặng khi mắc thêm Covid-19? \n\nNhững bệnh nào có nguy cơ diễn biến nặng khi mắc thêm Covid-19?\n\nTại Việt Nam, 5 bệnh lý nền chủ yếu ở 21 người tử vong, tính tỉ lệ từ cao đến thấp lần lượt là: suy thận mạn, tăng huyết áp, suy tim, đái tháo đường và ung thư. Rất  nhiều người mắc đa bệnh lý\n\nTỷ lệ các căn bệnh được chia như sau:\n\n13/21 ca tử vong có liên quan đến bệnh lý nền suy thận mạn\n10/21 ca tử vong trên nền bệnh lý tăng huyết áp  \n10/21 ca tử vong trên nền bệnh lý đái tháo đường có kèm tăng huyết áp\n8/21 ca tử vong trên nền bệnh lý tim mạch\n4/21 ca tử vong trên nền bệnh lý nền ung thư\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#covid #covd19 \n\nChỉ trong vòng 15 ngày qua, Việt Nam đã ghi nhận 21 ca tử vong vì Covid-19. Đa phần các trường hợp tử vong ở nước ta đến nay đều là n...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Dịch bạch hầu vẫn tiếp tục: Tỉnh thành nào đang có bệnh nhân? Phòng ngừa thế nào cho hiệu quả?",
    "url": "https://www.youtube.com/watch?v=qRLYEaGSYII",
    "long_description": "Kể từ khi ghi nhận trường hợp đầu tiên dương tính với vi khuẩn bạch hầu vào tháng 6 tại tỉnh Đăk Nông, đến nay, bệnh bạch hầu vẫn chưa được ngăn chặn, với số ca bệnh gia tăng, đặc biệt là tại các địa phương khu vực Tây Nguyên và một số tỉnh miền Trung có biên giới giáp Lào.\n\nNhững tỉnh nào đang có bệnh nhân bạch hầu?\n\nHiện, cả nước đã ghi nhận 153 ca dương tính với bạch hầu, trong đó có 3 ca tử vong. Cụ thể, bạch hầu xuất hiện tại các địa phương:\n-    Tỉnh Đăk Nông: 39 ca, trong đó có 2 ca tử vong\n-    Tại tỉnh Quảng trị đã ghi nhận 14 ca nhiễm, có độ tuổi từ 1-12 tuổi\n-    Tỉnh Đăk Lăk: 33 ca nhiễm\n-    Tỉnh Kon Tum: 30 ca\n-    Tỉnh Lâm Đồng: 1 ca\n-    Tỉnh Bình Phước: 2 ca\n-    Tỉnh Gia Lai: 34 trường hợp mắc, 1 ca tử vong\n\nBạch hầu là bệnh gì?\n\nBạch hầu là bệnh nhiễm khuẩn cấp tính có giả mạc ở tuyến hạnh nhân, hầu họng, thanh quản, mũi. Bệnh có thể xuất hiện ở da, các màng niêm mạc khác như kết mạc mắt hoặc bộ phận sinh dục.\nĐây là một bệnh vừa nhiễm trùng vừa nhiễm độc. Các tổn thương nghiêm trọng của bệnh chủ yếu là do ngoại độc tố của vi khuẩn bạch hầu gây ra.\nVi khuẩn từ các mảng trắng có thể tiết ra nội độc tố, khiến người bệnh dễ suy hô hấp và tuần hoàn, liệt khẩu làm thay đổi giọng nói, sặc và khó nuốt khi ăn uống, lú lẫn; nặng thì hôn mê, sau đó tử vong. Một số trường hợp biến chứng viêm cơ tim hay viêm dây thần kinh ngoại biên. Ở những người không được tiêm phòng, hoặc không được điều trị kịp thời, 10% trường hợp người bệnh sẽ tử vong mặc dù đã dùng kháng sinh và sử dụng thuốc chống huyết thanh.\nVi khuẩn Bạch hầu có thể lây truyền trực tiếp từ người sang người qua đường hô hấp hoặc lây truyền gián tiếp khi tiếp xúc với đồ chơi, vật dụng có dính chất tiết của người nhiễm vi khuẩn bạch hầu.\n\nNguyên nhân bùng phát trở lại bệnh bạch hầu?\n\nPGS.TS Trần Đắc Phu, nguyên Cục trưởng Cục Y tế dự phòng, Cố vấn cao cấp Trung tâm Đáp ứng khẩn cấp sự kiện Y tế công cộng, Bộ Y tế cho biết, bạch hầu khó có thể lây lan thành dịch trên diện rộng, nhưng vẫn sẽ có những ổ dịch nhỏ âm ỉ nếu không được kiểm soát. Nguyên nhân bạch hầu quay trở lại có 2 lý do:\n-    Dịch bệnh Covid-19 thời gian qua khiến lịch trình tiêm chủng, đặc biệt là tiêm các mũi phòng bạch hầu bị ảnh hưởng, nhiều bậc cha mẹ lo ngại không dám đưa con đi tiêm, hoặc để mũi tiêm nhắc lại quá lâu\n-    Nhiều địa phương ở Tây Nguyên có tỷ lệ tiêm chủng mở rộng rất thấp, do kinh tế nghèo, ở vùng sâu xa.\nLàm sao để phòng ngừa bệnh bạch hầu?\nTheo PGS.TS Trần Đắc Phu, điều cơ bản và quan trọng nhất trong phòng bệnh bạch hầu chính là tiêm phòng bạch hầu.\nVắc-xin phòng bệnh bạch hầu có mặt trong tất cả các loại vắc-xin kết hợp dành cho trẻ từ độ tuổi 6 tuần tuổi cho đến 6 tuổi.\n-    Vắc-xin 6 trong 1 có thể phòng ngừa 6 bệnh: ho gà, bạch hầu, uốn ván, viêm gan b, bại liệt và bệnh do Hib.\n-    Vắc-xin 5 trong 1 phòng 5 bệnh: ho gà, bạch hầu, uốn ván, bại liệt và bệnh do Hib\n-    Vắc-xin thuộc chương trình tiêm chủng mở rộng quốc gia ComBE Five giúp phòng 5 bệnh: ho gà, bạch hầu, uốn ván, viêm màng não mủ/viêm phổi do Hib và viêm gan B.\n-    Vắc-xin 4 trong 1 giúp phòng ngừa các bệnh: bạch hầu, ho gà, uốn ván, bại liệt.\n-    Vắc-xin 3 trong 1 giúp phòng ngừa các bệnh: bạch hầu, ho gà, uốn ván.\n\n\n Đăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Kể từ khi ghi nhận trường hợp đầu tiên dương tính với vi khuẩn bạch hầu vào tháng 6 tại tỉnh Đăk Nông, đến nay, bệnh bạch hầu vẫn chưa được ngăn chặn,...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "bạch hầu là bệnh gì",
      "bạch hầu",
      "tiêm phòng bạch hầu"
    ]
  },
  {
    "title": "THÁCH THỨC XANH ĐỎ || Chỉ Ăn Duy Nhất 1 Màu Trong 24 Giờ Từ 123 GO! CHALLENGE",
    "url": "https://www.youtube.com/watch?v=Yq164jgzDV4",
    "long_description": "Một ngày hè nóng nực thì phải có gì đó giải nhiệt rồi!\n\nNhưng các cô nàng này sẽ không hề biết được, một thử thách sặc sỡ đang chờ bọn họ ở phía trước.\n\nChào mừng các bạn đến với Thử Thách Xanh Đỏ!\n\nMọi người đã bao giờ chơi thử thách đồ ăn xanh đỏ chưa?\n\nCác bạn thích ăn màu nào hơn thế nhỉ?\n\nCơ mà sao lại cứ phải là màu xanh với đỏ khi bạn có thể thay bằng màu xanh lá và cam? Hoặc là... đen trắng!\n\nHãy thử thách bạn bè của mình tham gia thử thách màu sắc theo chủ đề ngay tại nhà, nếu các bạn thích nhé.\n\nVà nhớ theo dõi kênh YouTube 123 GO! CHALLENGE của chúng tôi để xem thêm nhiều video hay ho khác nhé\n\n#123go #hàihước #thửtháchđồăn #1màu\n\nVideo này được thực hiện vì mục đích giải trí. Chúng tôi không cam kết về độ hoàn thiện và tính an toàn của những nội dung trong video. Bạn sẽ phải chịu trách nhiệm cho bất kỳ hoạt động nào được tiến hành dựa trên thông tin đến từ video này và chúng tôi không có nghĩa vụ phải đền bù cho bất kỳ thiệt hại hoặc tổn thất nào.\n\nNgười xem phải chịu trách nhiệm đánh giá, quan tâm và đề phòng nếu có ý định lặp lại nội dung trong video.\n\nĐăng ký kênh 123 GO! CHALLENGE Vietnamese: https://www.youtube.com/channel/UC1irwpU_M91RZ6Ffd0gu9Vg?view_as=subscriber\n\nĐăng ký kênh 123 GO! Vietnamese: http://bit.do/123go_Vietnamese\n------------------------------------------------------------------------------------------------------------\n\nÂm nhạc của Epidemic Sound  https://www.epidemicsound.com/\n\nTài liệu chứng khoán (hình ảnh, cảnh quay và khác):\nhttps://www.depositphotos.com\nhttps://www.shutterstock.com\nhttps://elements.envato.com",
    "short_description": "Một ngày hè nóng nực thì phải có gì đó giải nhiệt rồi!\n\nNhưng các cô nàng này sẽ không hề biết được, một thử thách sặc sỡ đang chờ bọn họ ở phía trước...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "thửthách123go",
      "thửthách123govietnamese",
      "thử thách",
      "thách",
      "123govietnamese",
      "123go",
      "123go challenge vietnamese"
    ]
  },
  {
    "title": "DONA 도나 animation | Mukbang 짜장면 떡볶이 편의점 먹방 Convenience Store Food",
    "url": "https://www.youtube.com/watch?v=Pg2v1BZ_Ouc",
    "long_description": "Hello people , here I'm doing the animation of DONA 도나  channel\n\n\n#dona\n#animation\n\n❤️Subscribes and likes are so good for my cat❤️\n\nFor business:  amiharuka2@gmail.com",
    "short_description": "Hello people , here I'm doing the animation of DONA 도나  channel\n\n\n#dona\n#animation\n\n❤️Subscribes and likes are so good for my cat❤️\n\nFor business:  am...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "DONA 도나",
      "animation",
      "mukbang",
      "먹방",
      "DONA",
      "도나",
      "짜장면",
      "떡볶이",
      "편의점 먹방",
      "convenience store",
      "짜왕",
      "짜장",
      "매운음식",
      "korean mukbang",
      "how to make",
      "funny animation",
      "cartoon animation",
      "game toons",
      "cartoon",
      "animated",
      "family friendly",
      "편의점",
      "야외먹방",
      "라면",
      "cat vs kati"
    ]
  },
  {
    "title": "Nhiều nơi xét nghiệm COVID-19 rộng, những ai là đối tượng?",
    "url": "https://www.youtube.com/watch?v=clBHII6KooI",
    "long_description": "Trong ngày đầu tiên làm việc trở lại, các tỉnh tiếp tục bước vào một ‘chiến dịch’ phòng chống COVID-19 sau Tết. \n\nHôm nay, 18 ca bệnh ghi nhận mới đều là các ca bệnh thuộc Hải Dương, cho thấy điểm nóng này vẫn còn xa mục tiêu kiểm soát dịch bệnh. Tất cả các ca này là F1, đã được cách ly tập trung trước đó 7 ca ở huyện Cẩm Giàng; 2 ca liên quan ổ dịch phường Thanh Bình, TP Hải Dương và 9 ca liên quan ổ dịch thành phố Chí Linh. \n\nĐể ứng phó với dịch, Tỉnh Hải Dương đã lên tiếng mong muốn được chi viện, tỉnh kiến nghị Bộ Y tế hỗ trợ hỗ trợ một số vật tư, thiết bị y tế và hỗ trợ thiết lập thêm các phòng xét nghiệm để nâng cao công suất xét nghiệm SARS-CoV-2 tại huyện Cẩm Giàng, tại Bệnh viện dã chiến số 3 (Đại học Sao Đỏ, TP Chí Linh) Bệnh viện dã chiến số 1. \n\nTruy vết, xét nghiệm thần tốc, sớm khoanh vùng dập dịch chính là chìa khóa của thành công. Hiện đã bắt đầu có những thay đổi về chiến lược xét nghiệm, theo hướng xét nghiệm sàng lọc rộng rãi thay vì chỉ xét nghiệm ở vùng có ca bệnh và người liên quan ca bệnh. Tại Hà Nội, việc xét nghiệm tại sân bay Nội Bài với hơn 12.000 mẫu khi ở đây chưa ghi nhận ca bệnh là đợt xét nghiệm diện rộng đầu tiên. CDC Hà Nội đang có kế hoạch triển khai xét nghiệm ngẫu nhiên, nhất là khu công nghiệp có người đi từ 12 tỉnh thành đang có dịch. Hà Nội, Hải Dương, Quảng Ninh, TP.HCM đều đang triển khai những đợt xét nghiệm rộng rãi tương tự nhằm phát hiện nguy cơ trước khi có ca bệnh, không đợi có ca bệnh mới xét nghiệm.\n\nTP.HCM cũng đã quyết định mở rộng lấy mẫu giám sát ngẫu nhiên tại bến xe, bến tàu, đồng thời mở thêm cách ly tập trung cho nhóm người có nguy cơ cao, ngoài khai báo y tế, ngoài yêu cầu cách ly tập trung đối với người đến từ vùng dịch. TPHCM sẽ lấy mẫu xét nghiệm ngẫu nhiên đối với hành khách đến Thành phố bằng các phương tiện công cộng;  10-20% hành khách ngẫu nhiên đến từ các tỉnh, thành có dịch ngay tại Sân bay Tân Sơn Nhất. Tại Ga Sài Gòn, Bến xe Ngã tư Ga, Bến xe miền Đông cũ, Bến xe miền Đông mới lấy 100 mẫu đơn/ngày/địa điểm…\n\nBắc Ninh xét nghiệm diện rộng trong cộng đồng trong đó ưu tiên các thành viên trong gia đình về hoặc đến các địa phương có dịch bệnh, đặc biệt là tỉnh Hải Dương, Quảng Ninh và thành phố Hà Nội; các chuyên gia, người nước ngoài đang làm việc, sinh sống trên địa bàn, các chuyên gia của các nước đang có dịch COVID-19 bùng phát; nhân viên y tế, chiến sĩ Công an, Quân đội và nhân viên làm tại các chốt kiểm dịch.\n\nQuảng Ninh đã yêu cầu các cơ quan, đơn vị, doanh nghiệp tự bố trí phương tiện đưa đón người lao động trở lại làm việc và tổ chức làm xét nghiệm COVID-19 cho người lao động. Khi an toàn mới đưa lao động trở lại làm việc. Những người dân từ các tỉnh không nằm trong vùng dịch trở lại Quảng Ninh phải có giấy chứng nhận âm tính 3-7 ngày trước khi vào tỉnh. Trường hợp không có giấy xét nghiệm phải cách ly và theo dõi y tế tại nhà đủ 14 ngày.\n\nHải Phòng tạm ngưng nhận công dân, hàng hóa từ Hải Dương\n\nChiều nay (17/2), tại cuộc họp về tình hình Tết, triển khai các nhiệm vụ trọng tâm sau Tết và công tác phòng chống dịch COVID-19 do Thủ tướng Nguyễn Xuân Phúc đã chủ trì, Bộ Y tế kiến nghị các Bộ, ngành, địa phương, các tổ chức chính trị, xã hội tiếp tục nâng mức cảnh giác cao nhất đối với dịch COVID-19, ngay từ những ngày đầu năm 2021. Đặc biệt, các địa phương nơi có đường biên giới tăng cường hơn nữa kiểm soát đường biên giới, đường bộ, đường thủy quản lý chặt chẽ xuất, nhập cảnh, không để xảy ra tình trạng nhập cảnh, vượt biên trái phép gây ra lây nhiễm COVID-19 tại cộng đồng\n\nTrừ Hải Dương dịch vẫn đang diễn biến phức tạp, Bộ Y tế nhận định dịch COVID-19 về cơ bản đã được kiểm soát tại 12/13 tỉnh, thành phố. Các ổ dịch trong cộng đồng đang có xu hướng giảm ca mắc trong ngày. Các ổ dịch tại các thành phố lớn như tại TP. Hà Nội, TPHCM đã được kiểm soát.  Tuy nhiên nguy cơ lây lan dịch bệnh trong cộng đồng vẫn luôn thường trực do đã có các trường hợp mắc bệnh trong cộng đồng chưa rõ nguồn lây, đặc biệt khi người dân từ các địa phương quay trở lại làm việc.\n\nĐăng ký khám các triệu chứng Hậu covid-19 tại: https://bit.ly/3w3qGqp hoặc Hotline: 1900 232389 (nhấn phím 0)\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong ngày đầu tiên làm việc trở lại, các tỉnh tiếp tục bước vào một ‘chiến dịch’ phòng chống COVID-19 sau Tết. \n\nHôm nay, 18 ca bệnh ghi nhận mới đều...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Sốt xuất huyết ngày nào NGUY HIỂM nhất?",
    "url": "https://www.youtube.com/watch?v=Mz3Rn9QO67w",
    "long_description": "#vinmec #sotxuathuyet #denguefever #dengue #songkhoe #kienthucsuckhoe \n\nSốt xuất huyết là bệnh lý có thể gây nguy hiểm đến tính mạng nếu không điều trị kịp thời. Theo Thạc sĩ, Bác sĩ Trần Thị Phương Thúy - Trưởng khoa Truyền nhiễm - Bệnh viện ĐKQT Vinmec Times City, dấu hiệu sốt xuất huyết đặc trưng trong 1 - 3 ngày đầu là sốt cao, mệt mỏi, đau đầu, đau mỏi người. Đến ngày thứ 4, chính là giai đoạn nguy hiểm có thể dẫn đến những biến chứng nặng nếu không được chăm sóc và điều trị đúng phác đồ. Người bệnh lúc này sẽ có hệ miễn dịch yếu, số lượng bạch cầu và tiểu cầu giảm đáng kể. Biến chứng khó lường của sốt xuất huyết gây: Xuất huyết dạ dày, xuất huyết não, trụy tim, tràn dịch gây tổn thương nội tạng…\n\nĐể đảm bảo an toàn, người bệnh cần được theo dõi bởi bác sĩ chuyên khoa, tuyệt đối không tự ý dùng các loại thuốc như Aspirin, Ibuproben, Analgin để giảm đau. Không tự ý truyền dịch để tránh sốc phản vệ.\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #sotxuathuyet #denguefever #dengue #songkhoe #kienthucsuckhoe \n\nSốt xuất huyết là bệnh lý có thể gây nguy hiểm đến tính mạng nếu không điều tr...",
    "classification": {
      "playlist": "BỆNH TRUYỀN NHIỄM",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  }
]