[
  {
    "title": "Điều trị gai cột sống như thế nào?",
    "url": "https://www.youtube.com/watch?v=m0CXfc43qO0",
    "long_description": "#vinmec #coxuongkhop #cơxươngkhớp  #kienthucsuckhoe #suckhoe #songkhoe\n\n\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #coxuongkhop #cơxươngkhớp  #kienthucsuckhoe #suckhoe #songkhoe\n\n\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube....",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "điều trị gai cột sống",
      "trị gai cột sống",
      "chữa gai cột sống",
      "cách điều trị gai cột sống"
    ]
  },
  {
    "title": "5 phút để biết cách phòng thoát vị đĩa đệm",
    "url": "https://www.youtube.com/watch?v=MgbA_ULGDMc",
    "long_description": "#vinmec  #coxuongkhop #cơxươngkhớp #thoatvidiadem #thoátvịđĩađệm  #kienthucsuckhoe #suckhoe #songkhoe\n\nĐĩa đệm là phần nằm giữa các đốt sống, xung quanh là lớp vỏ, ở giữa là nhân nhầy. Đĩa đệm có tác dụng chịu áp lực do cột sống đè lên, tạo sự mềm dẻo cho cột sống. Theo Phó Giáo sư - Tiến sĩ, Bác sĩ Lê Hồng Hải - Trung tâm Chấn thương chỉnh hình & Y học thể thao - Bệnh viện Đa khoa Quốc tế Vinmec Times City, thoát vị đĩa đệm là tình trạng xảy ra khi nhân nhầy của đĩa đệm cột sống chệch ra khỏi vị trí bình thường,xuyên qua dây chằng chèn ép vào các rễ thần kinh gây tê bì, đau nhức. Tình trạng này thường là kết quả của sang chấn hoặc do đĩa đệm bị thoái hóa, nứt, rách, có thể xảy ra ở bất kì khu vực nào của cột sống.\n\nTrên thực tế, thường hay gặp hiện tượng đau lan tỏa từ thắt lưng xuống chân (đau dây thần kinh tọa) do thoát vị đĩa đệm ở cột sống thắt lưng là phổ biến nhất. Thoát vị đĩa đệm cột sống thắt lưng hay xảy ra đối với nhân viên văn phòng hoặc những người phải ngồi nhiều, mang vác đồ nặng trong thời gian dài. Hiện nay, điều trị thoát vị đĩa đệm cột sống thắt lưng chủ yếu là điều trị bảo tồn, không dùng thuốc.. Các nhóm thuốc có thể được sử dụng để điều trị thoát vị đĩa đệm cột sống thắt lưng là thuốc giảm đau, thuốc giãn cơ, corticoid đường tiêm. Nếu các biện pháp trên không giải quyết được triệu chứng trong vài tuần, bác sĩ có thể cân nhắc vật lý trị liệu. Để phòng thoát vị đĩa đệm, bạn cần tuân thủ các nguyên tắc như:\n\nCác biện pháp phòng ngừa thoát vị đĩa đệm có thể thực hiện như sau:\n\nTập luyện thể dục thể thao bằng các môn thể thao vừa sức, tăng độ dẻo dai của các cơ cạnh cột sống. Điều này có thể giúp làm ổn định cột sống, giảm nguy cơ tổn thương đĩa đệm,\n\nKhông mang vác, vận động quá sức hoặc sai tư thế,\n\nDuy trì cân nặng phù hợp với chiều cao, tránh duy trì áp lực quá nặng lên cột sống.\n\nMỗi người hãy chủ động áp dụng các phương pháp phòng thoát vị đĩa đệm để không mắc phải căn bệnh khó chịu này nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec  #coxuongkhop #cơxươngkhớp #thoatvidiadem #thoátvịđĩađệm  #kienthucsuckhoe #suckhoe #songkhoe\n\nĐĩa đệm là phần nằm giữa các đốt sống, xung qua...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "phòng thoát vị đĩa đệm",
      "thoát vị đĩa đệm",
      "thoát vị đĩa đệm cột sống thắt lưng"
    ]
  },
  {
    "title": "Vì sao bác sĩ khám bệnh vẫn phải chụp X- quang, MRI, siêu âm? Khi nào không cần?",
    "url": "https://www.youtube.com/watch?v=lvXvBd5jP2w",
    "long_description": "#vinmec #songkhoe #kienthucsuckhoe #coxuongkhop \n\nCác phương pháp chẩn đoán hình ảnh thường được ứng dụng trong thăm khám và điều trị bệnh bao gồm: Chụp X-quang, chụp cắt lớp, chụp MRI, siêu âm,… có chức năng mô phỏng hình ảnh, cấu trúc bên trong cơ thể. Điểm chung của các kỹ thuật này là không can thiệp vào bên trong cơ thể, giúp quá trình thăm khám trở nên nhẹ nhàng, thoải mái hơn. Theo Thạc sĩ, Bác sĩ Phạm Mạnh Chung - Phó Trưởng khoa Chẩn đoán hình ảnh - Khoa Chẩn đoán hình ảnh - Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long, chẩn đoán hình ảnh là 1 thuật ngữ thường gặp trong y khoa, dùng để gọi chung các kỹ thuật khám cận lâm sàng cho ra hình ảnh mô phỏng hình thái, chức năng các cấu trúc bên trong cơ thể.\n\nMột số phương tiện chẩn đoán hình ảnh thường gặp trong thăm khám bệnh là: Chụp X-quang, chụp cộng hưởng từ MRI, chụp cắt lớp vi tính MSCT, siêu âm đa chiều,… Hình ảnh thu nhận được sau thăm khám là cơ sở giúp cho bác sĩ tìm ra chính xác vị trí và mức độ tổn thương. Chính vì lẽ đó, chẩn đoán hình ảnh được đánh giá là một trong những phương tiện quan trọng trong chẩn đoán và điều trị bệnh, đặc biệt là với căn bệnh ung thư khám và xét nghiệm có mặt trong mọi trường hợp bệnh nhân có nhu cầu khám chữa bệnh. Bác sĩ dựa vào khám lâm sàng và xem các kết quả xét nghiệm để đưa ra kết luận bệnh, phác đồ điều trị kịp thời và có tư vấn hợp lý để cải thiện tình hình sức khỏe hơn. Tuy nhiên, tùy vào từng trường hợp cụ thể mà bệnh nhân được chỉ định các khâu khám và làm các loại xét nghiệm khác nhau.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #songkhoe #kienthucsuckhoe #coxuongkhop \n\nCác phương pháp chẩn đoán hình ảnh thường được ứng dụng trong thăm khám và điều trị bệnh bao gồm: Ch...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "chụp x quang",
      "chụp cắt lớp",
      "siêu âm",
      "vinmec"
    ]
  },
  {
    "title": "Thay khớp nhân tạo - Giải pháp tối ưu khi thoái hóa khớp nặng",
    "url": "https://www.youtube.com/watch?v=LD9D-VOfcBQ",
    "long_description": "#vinmec #coxuongkhop #kienthucsuckhoe #suckhoe #songkhoe\n\nThay khớp gối nhân tạo được đánh giá là phương pháp điều trị có hiệu quả cao để thay thế khớp gối bị hư hại, bị bào mòn bởi các bệnh về xương khớp gối thường gặp như viêm khớp, đau khớp hay thoái hóa khớp nặng. Theo Phó Giáo sư, Tiến sĩ, Bác sĩ Lưu Hồng Hải - Khoa Ngoại tổng hợp - Bệnh viện Đa khoa Quốc tế Vinmec Times City, khớp gối nhân tạo toàn phần gồm có 3 thành phần chính là phần lồi cầu đùi, phần mâm chày và mảnh chèn nằm giữa hai phần trên. Khớp gối nhân tạo cũng được chia thành 3 loại là khớp gối nhân tạo không hạn chế, hạn chế một phần và hạn chế toàn phần. Một số trường hợp cần thay khớp gối nhân tạo gồm:\n\nNgười bị đau nghiêm trọng ở khớp gối, bị tình trạng mòn khớp gối dẫn tới suy giảm vận động, làm ảnh hưởng đến khả năng đi lại.\n\nTình trạng đau khớp gối kéo dài ảnh hưởng đến chất lượng sống và giấc ngủ.\n\nNgười bệnh có phần sụn khớp gối bị tổn thương quá nặng, các phương pháp điều trị nội khoa không mang đến dấu hiệu hiệu quả.\n\nNgười bị thoái hóa khớp gối, dính khớp gối, viêm khớp gối dạng thấp, chấn thương khiến sụn gối bị tổn thương.\n\nNgười mắc các bệnh lý khác có thể tác động tới khớp gối như: Bệnh rối loạn đông máu, bệnh gout, rối loạn khiến xương phát triển bất thường, hoại tử vô mạch đầu gối, chấn thương đầu gối, biến dạng khớp gối gây đau và mất sụn...\n\nHiện nay, phẫu thuật thay khớp gối nhân tạo là giải pháp tối ưu chỉnh hoàn hảo những biến dạng khớp, giúp bệnh nhân cải thiện cơn đau khớp hiệu quả, tránh được nguy cơ tàn tật vĩnh viễn, đưa người bệnh trở lại với sinh hoạt bình thường hàng ngày. Bên cạnh đó, thay khớp gối nhân tạo gây ra rất ít các tổn thương phần mềm xung quanh khớp, bộc lộ chính xác khớp cần thay thể, giảm được nguy cơ nhiễm trùng tối đa cho người bệnh. Khi phẫu thuật thay khớp gối người bệnh cũng giảm thiểu được thời gian lưu viện so với các phương pháp điều trị khác, giảm đau, và sớm bình phục, ổn định tình hình sức khỏe trong thời gian dài.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #coxuongkhop #kienthucsuckhoe #suckhoe #songkhoe\n\nThay khớp gối nhân tạo được đánh giá là phương pháp điều trị có hiệu quả cao để thay thế khớ...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thay khớp nhân tạo",
      "thoái hóa khớp",
      "đau khớp"
    ]
  },
  {
    "title": "Bài tập 10 phút dễ dàng chữa đau cổ tay, tê tay",
    "url": "https://www.youtube.com/watch?v=tzXu1f2ZOsI",
    "long_description": "#vinmec #coxuongkhop #cơxươngkhớp #kienthucsuckhoe #suckhoe #songkhoe\n\nĐau nhức cổ tay là tình trạng gây ra nhiều phiền toái cho người bệnh. Để giảm đau cổ tay thì người bệnh có thể thực hiện các bài tập ngay tại nhà. Giáo sư, Tiến sĩ, Bác sĩ Trần Trung Dũng - Trung tâm Chấn thương chỉnh hình & Y học thể thao - Bệnh viện Đa khoa Quốc tế Vinmec Times City hướng dẫn bạn 1 số bài tập giảm đau cổ tay bao gồm:\n\nBài tập nắm bàn tay;\n\nBài tập uốn ngón tay;\n\nChữa đau cổ tay bằng bài tập uốn cong ngón tay cái;\n\nBài tập kéo ngón tay;\n\nBài tập căng cổ tay;\n\nĐau khớp cổ tay để lâu rất dễ biến chứng và ảnh hưởng đến cuộc sống, cũng như chất lượng sinh hoạt hàng ngày của người bệnh. Những bài tập chữa tê tay đơn giản trên sẽ có tác động tích cực giúp bảo vệ an toàn cho cổ tay người bệnh, đồng thời hạn chế các biến chứng ảnh hưởng đến sức khỏe.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #coxuongkhop #cơxươngkhớp #kienthucsuckhoe #suckhoe #songkhoe\n\nĐau nhức cổ tay là tình trạng gây ra nhiều phiền toái cho người bệnh. Để giảm đ...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau cổ tay",
      "chữa đau cổ tay",
      "đau nhức cổ tay",
      "bài tập giảm đau cổ tay",
      "bài tập chữa tê tay",
      "giảm đau cổ tay"
    ]
  },
  {
    "title": "Tiêm corticoid điều trị đau thoát vị đĩa đệm",
    "url": "https://www.youtube.com/watch?v=2ktKCXcgxVw",
    "long_description": "#vinmec #thoatvidiadem #coxuongkhop  #kienthucsuckhoe #suckhoe #songkhoe #corticoid \n\nNhiều người không biết “corticoid là gì?” cho đến khi nghe đến phương pháp tiêm Corticoid ngoài màng cứng qua lỗ liên hợp để điều trị thoát vị đĩa đệm. Theo Thạc sĩ, Bác sĩ Trương Văn Trí - Trưởng đơn nguyên phẫu thuật thần kinh chức năng - Bệnh viện ĐKQT Vinmec Central Park, phương pháp tiêm Corticoid chữa thoát vị đĩa đệm được chỉ định trong trường hợp bệnh nhân bị đau chân, đau lưng, hẹp cột sống hay hẹp nách bên do thoát vị đĩa đệm gây ra. Phương pháp tiêm Corticoid giúp người bệnh giảm đau và cải thiện khả năng vận động, tránh phải áp dụng phương pháp phẫu thuật. Tiêm Corticoid được áp dụng khi các phương pháp điều trị bảo tồn không mang lại hiệu quả. Các bước tiêm Corticoid điều trị thoát vị đĩa đệm gồm:\n\nBước 1: Đưa 1 kim nhỏ vào lỗ liên hợp;\n\nBước 2: Bơm thuốc cản quang và chụp X quang;\n\nHiệu quả chữa thoát vị đĩa đệm sẽ đạt tốt nhất vào tuần thứ 6 sau tiêm Corticoid. 1 năm sau tiêm, 75% bệnh nhân sẽ giảm triệu chứng đau chân, 64% bệnh nhân cải thiện được khả năng đi lại. Trong quá trình tiêm Corticoid, người bệnh có thể có triệu chứng choáng, chóng mặt, tụt huyết áp. Tuy nhiên, những tác dụng phụ này thường chỉ thoáng qua. Để giảm thiểu những tác dụng phụ sau tiêm Corticoid thì người bệnh nên hạn chế vận động và nghỉ ngơi sau 24 giờ sau tiêm. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thoatvidiadem #coxuongkhop  #kienthucsuckhoe #suckhoe #songkhoe #corticoid \n\nNhiều người không biết “corticoid là gì?” cho đến khi nghe đến p...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thoát vị đĩa đệm",
      "điều trị thoát vị đĩa đệm",
      "chữa thoát vị đĩa đệm",
      "corticoid",
      "tiêm corticoid",
      "corticoid là gì",
      "thoát vị đĩa đệm là gì",
      "bài tập thoát vị đĩa đệm",
      "bệnh thoát vị đĩa đệm",
      "triệu chứng thoát vị đĩa đệm"
    ]
  },
  {
    "title": "Không biết cách xoay bẻ cổ làm hại cổ thế nào?",
    "url": "https://www.youtube.com/watch?v=MF8Hvet87EU",
    "long_description": "#vinmec  #dauco #coxuongkhop#kienthucsuckhoe #suckhoe #songkhoe \n\nTheo BS Lê Dương Tiến, Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng: Nhiều người có sở thích xoay cổ, bẻ cổ sau khi giữ một tư thế làm việc lâu hay khi nằm ngủ sai tư thế. \nNhư vậy có thể thấy việc vặn, xoay cổ sẽ giúp bạn làm giảm áp lực này, tạo cảm giác khoan khoái cho cơ thể, từ đó khiến chúng ta cảm thấy thoải mái hơn.\n\nNhưng thực hiện không đúng cách hoặc thực hiện thường xuyên và quá mạnh có thể gây ra các cơn đau khó chịu và có thể làm tổn thương vùng cổ. Bởi cổ là vùng quan trọng và nguy hiểm. Tại vùng cột sống cổ có những cơ quan rất quan trọng như tủy sống, các rễ thần kinh, các động mạch chính đi lên não. Xoay cổ quá mạnh và thường xuyên để tạo ra tiếng rắc bạn có thể sẽ phải đối mặt với những vấn đề như:\n\nTổn thương mô và cột sống ở vùng cổ \nChèn ép dây thần kinh cổ dẫn đến đau đớn, giảm phạm vi chuyển động của cổ khiến bạn khó hoặc không thực hiện những hoạt động của cổ\nLàm căng cơ cổ\nTăng áp lực lên các đốt sống\nKéo giãn dây chằng trong khớp cổ khiến các khớp xương lỏng lẻo, hay mất ổn định: khi bạn xoay cổ nhiều lần có thể làm suy yếu khả năng nâng đỡ phần đầu khiến nó dễ bị tổn thương \nTăng nguy cơ thoái hoá đốt sống cổ\nThủng mạch máu do bẻ cổ quá mạnh: \nHay nguy hiểm hơn khi bẻ cổ sai cách và thường xuyên có thể gây vỡ động mạch đốt sống khiến những cục máu đông hình thành trong não dẫn đến đột quỵ hay thậm chí là tử vong. \n\nĐể tránh rủi ro, có thể xoay cổ bằng cách:\nBước 1: Nới lỏng các cơ cổ trước khi bẻ khớp cổ. Để thư giãn, bạn hãy cùi đầu với cằm hướng về phía xương ức và giữ yên trong 20 giây. Sau đó di chuyển đầu về phía sau, mắt nhìn lên trần nhà và thư giãn trong 20 giây. Ngoài ra bạn có thể xoay cổ theo chiều kim đồng hồ \nBước 2: Nghiêng về một bên để kéo căng cơ cổ trong 20 giây. Thực hiện tương tự với bên còn lại\nBước 3: Đặt tay trái dưới cằm với lòng bàn tay ôm trọng xương quai hàm. Sau đó đặt tay phải ra sau đầu, cánh tay cong tạo cảm giác thoải mái. Lúc này, bạn hãy giữ chặt đầu và cằm, bắt đầu kéo căng sang bên trái lúc này có thể nghe tiếng kế răng rắc\nCuối cùng: bạn có thể thay đổi vị trí tay và kéo căng sang bên phải\n\nLưu ý:\nBẻ khớp cổ nên được thực hiện bởi những người có chuyên môn \nKhông dùng lực mạnh. Nên dùng lực nhẹ và thực hiện một cách từ từ. \nKhông cố gắng vặn cổ tròn với lực mạnh để ngăn ngừa chấn thương cổ. \nKhông tiếp tục bẻ khớp cổ nếu có cảm giác khó chịu hoặc đau. Trường hợp này nên tìm gặp bác sĩ chuyên khoa để được kiểm tra và điều trị. \nKhông thực hiện chuyển động một cách đột ngột.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec  #dauco #coxuongkhop#kienthucsuckhoe #suckhoe #songkhoe \n\nTheo BS Lê Dương Tiến, Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng: Nhiều người có sở t...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "xoay cổ",
      "xoay cổ bị đau",
      "bài tập xoay cổ",
      "xoay cổ kêu lạo xạo",
      "xoay khớp cổ",
      "cách xoay cổ",
      "xoay cổ bị kêu rắc rắc",
      "xoay cổ đúng cách",
      "đau cổ vai gáy",
      "đau cổ",
      "bẻ cổ rộp rộp",
      "chấn thương cổ"
    ]
  },
  {
    "title": "Chữa đau xương khớp bằng lá lốt & cây xấu hổ: Tác dụng gấp bội",
    "url": "https://www.youtube.com/watch?v=8XczYd4O7v0",
    "long_description": "#vinmec #dauxuongkhop #caylalot #caytrinhnu #songkhoe #thucpham #kienthucsuckhoe \n\nChữa đau xương khớp bằng lá lốt là phương pháp rất đơn giản, an toàn, tiết kiệm chi phí nên đã được nhiều áp dụng tại nhà. \n\nBS Vũ Văn Tài – Trung tâm Y học cổ truyền Vinmec Sao Phương Đông hướng dẫn: Lấy lá lốt và cả thân cây rửa sạch, cắt nhỏ độ 10cm rồi phơi khô rồi sao vàng thơm, chờ nguội cho vào bảo quản lọ kín và để nơi khô ráo. Hàng ngày trước khi đi ngủ, lấy một nắm lá đổ nước sôi vào, chờ 10 – 15 phút cho tan các hoạt chất và giảm nhiệt độ nước rồi bắt đầu ngâm chân. Chú ý là mực nước cần cao hơn mắt cá chân khoảng 15cm để nước ngập qua một số huyệt trên mắt cổ chân cho các hoạt chất được thẩm thấu tốt. Thời gian ngâm khoảng 15 – 20 phút, nếu mùa đông muốn ngâm thêm thì có thể đun lại nước và ngâm tiếp 1 lần nữa. Nếu đau cả khớp tay thì có thể ngâm tay.\nChữa đau xương khớp bằng lá lốt giúp loại bỏ các độc tố gây viêm, đau ở các đầu khớp. Do đó, không chỉ có tác dụng giảm đau khi đau mãn tính, ngâm chân bằng lá lốt cũng có tác udngj phòng ngừa chứng sưng đau khớp xương, hay còn gọi là phong thấp theo cách gọi của Đông y hay gặp ở người già. Sau 1 thời gian ngâm như vậy, các cụ các ông bà sẽ thấy sau các đợt mưa gió, thời tiết thay đổi thất thường, xương khớp sẽ không có cảm giác bị đau ê ẩm như trước. \n\nTrong các đợt viêm xương khớp cấp, cũng có thể áp dụng cách này để hỗ trợ điều trị. Viêm khớp cấp thường gây ra tình trạng sưng, nóng, đỏ, đau. Trường hợp viêm khớp mà có “nóng” thì nên ngâm nước lạnh, nghĩa là chờ cho mát hẳn đi rồi mới ngâm, để tránh bị hiệu ứng càng nóng khớp lại càng đau.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dauxuongkhop #caylalot #caytrinhnu #songkhoe #thucpham #kienthucsuckhoe \n\nChữa đau xương khớp bằng lá lốt là phương pháp rất đơn giản, an toà...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau xương khớp",
      "chữa bệnh xương khớp",
      "chữa xương khớp",
      "thoái hóa xương khớp",
      "cơ xương khớp",
      "chữa đau xương khớp",
      "bệnh cơ xương khớp",
      "cách khám cơ xương khớp",
      "hệ cơ xương khớp",
      "chữa bệnh đau khớp",
      "bệnh lý cơ xương khớp",
      "tác dụng của lá lốt",
      "công dụng của lá lốt",
      "công dụng lá lốt",
      "tác dụng lá lốt",
      "ăn lá lốt có tác dụng gì",
      "công dụng của cây lá lốt",
      "lá lốt có công dụng gì",
      "công dụng cây lá lốt",
      "công dụng của lá lốt trị bệnh gì"
    ]
  },
  {
    "title": "Cách chườm ngải cứu HẾT ĐAU XƯƠNG KHỚP",
    "url": "https://www.youtube.com/watch?v=bh-l7tdIw8g",
    "long_description": "#vinmec #dauxuongkhop #ngaicuu #giamdau #thucpham #thựcphẩmvàsứckhỏe #songkhoe #kienthucsuckhoe \n\nChữa đau nhức xương khớp bằng lá ngải cứu có thể đem lại hiệu quả giảm đau tức thì. BS Nguyễn Thùy Trang, Trung tâm Y học cổ truyền Vinmec - Sao Phương Đông hướng dẫn cách làm.\n\nNhặt lá vàng, lá úa, không cần bỏ đi các cuống và lá già vì đây mới là phần có nhiều tinh chất có tác dụng tốt. Rửa sạch, để cho ráo nước rồi cho sao nóng trên lửa cùng một nắm muối và gừng đập dập trong khoảng 10 phút với lửa to để hỗn hợp này trở nên thật nóng và mềm.  \nNgải cứu chứa nhiều tinh dầu, có các thành phần Flavonoid, Coumarin… có tác dụng giảm cơn đau nhức tại khớp bị viêm. Muối có tính sát trùng nên có thể giảm viêm, đồng thời giữ nóng cho hỗn hợp sau khi sao có thể chườm được lâu.\nGừng có tác dụng công dụng thông mạch, chống viêm, giảm đau nên rất phù hợp để trị cơn đau viêm khớp. Nếu có rượu trắng, phun thêm độ 5ml để lấy thêm tác dụng hoạt huyết thông kinh của rượu. \n\nĐảo thêm một vài lửa, sau đó hãy rải ra một chiếc khăn bông, cuộn tròn lại và chườm vào vị trí đau. \n\nNếu đau các vùng thắt lưng, cổ vai gáy, đặt khăn phía dưới và nằm lên. Nếu đau khớp gối chân hoặc cổ tay, bạn có thể quấn khăn xung quanh. Ở khớp háng thì đơn giản là nằm nghiêng và đặt lên khung xương chậu. Chỉ nên dùng 1 lần vì tinh dầu trong ngải cứu đã giải phóng rồi, bay hơi hết, tác dụng kém đi.\nBài thuốc này rất phù hợp với các trường hợp đau xương khớp tăng lên khi trời lạnh đau tăng, hoặc do thay đổi thời tiết. Phương pháp này rất lành tính, nên có thể sử dụng được lâu dài. Chỉ cần tránh trường hợp có vết thương hở thì không nên dùng để tránh bị tổn thương rộng hoặc nặng hơn. Hoặc các vùng da bị trầy xước, lở loét, mụn nhọt, các tổn thương ngứa rát da, vùng có giãn tĩnh mạch thì không nên chườm. Khi đang sốt hoặc khớp bị sưng nóng đỏ đau thì không nên chườm, kẻo lợi bất cập hai. Hoặc với người bị mất cảm giác cũng không nên áp dụng phương pháp này, bởi có thể gây bỏng da.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dauxuongkhop #ngaicuu #giamdau #thucpham #thựcphẩmvàsứckhỏe #songkhoe #kienthucsuckhoe \n\nChữa đau nhức xương khớp bằng lá ngải cứu có thể đem...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "chữa đau xương khớp bằng lá ngải cứu",
      "chữa đau xương khớp tại nhà",
      "chữa đau xương khớp người già",
      "giảm đau xương khớp",
      "ngải cứu",
      "chườm ngải cứu",
      "lá ngải cứu",
      "rau ngải cứu",
      "tác dụng của lá ngải cứu",
      "công dụng của lá ngải cứu",
      "lá ngải cứu chữa bệnh gì",
      "lá ngải cứu có tác dụng gì",
      "uống nước lá ngải cứu có tác dụng gì",
      "rau ngải cứu tác dụng gì",
      "ngải cứu trị bệnh gì",
      "ăn rau ngải cứu có tác dụng gì",
      "ăn rau ngải cứu có tốt không",
      "ngải cứu trị đau lưng"
    ]
  },
  {
    "title": "Tư thế ngồi laptop để không đau cổ vai gáy",
    "url": "https://www.youtube.com/watch?v=_knxNuWSUgs",
    "long_description": "#vinmec #laptop #dauco #daucovaigay #coxuongkhop #songkhoe #kienthucsuckhoe \n\nLaptop gây đau cơ xương khớp. Hình ảnh gõ laptop khi ở ghế sofa, ngồi trên giường, trên sàn nhà, hay thậm chí sử dụng máy tính xách tay trong tư thế nằm sấp rất phổ biến, đó chính là các các tình huống không đặt laptop bàn làm việc đúng chuẩn. BS Võ Khắc Khôi Nguyên, Chuyên khoa Ngoại Xương khớp, Bệnh viện Đa khoa Quốc tế Vinmec Central Park chi biết: Các tư thế nằm sấp khiến cổ phải ngửa ra nhiều hơn, vai, khuỷu tay và cổ tay ở vị trí không trung lập, dẫn đến khó chịu ở vùng cổ nhiều hơn ở tư thế ngồi làm việc thông thường.\nKhi đặt laptop trên ghế sofa và trên giường, phải gập cổ nhiều hơn khi ngồi ở làm việc ở bàn có chiều cao thấp. \nKhi ngồi trên bàn thấp quá thì vai lại uốn nhiều hơn đáng kể so với khi ngồi trên ghế sofa và trên giường. \nKhi màn hình laptop thấp hơn tầm mắt so với dùng máy tính để bàn dẫn đến tư thế cổ gập nói trên sẽ dẫn đến  trọng tâm của đầu rơi xuống ở phía trước trục chịu lực của cột sống cổ. Do đó, các cấu trúc như dây chằng và các cơ vùng cổ bị kéo căng liên tục dẫn đến cảm giác đau mỏi khó chịu.\nNhư vậy, cả 3 tư thế này đều gây ra đau vùng cổ vai gáy cho người dùng laptop chỉ sau khoảng 10 phút.\nNhững người sử dụng laptop thường dễ bị đau cơ xương khớp, đặc biệt là vùng nửa thân trên. 70% người sử dụng laptop bị đau cổ. Do đó, khi phải sử dụng máy tính xách tay bên ngoài môi trường văn phòng, bạn hãy cân nhắc về thời gian và vị trí ngồi để giảm thiểu các vấn đề cơ xương khớp mắc phải. Ngay cả khi làm việc với laptop tại văn phòng, hãy để máy ở vị trí ngang mắt, nếu cần kê cao máy lên để cổ không bị gập.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #laptop #dauco #daucovaigay #coxuongkhop #songkhoe #kienthucsuckhoe \n\nLaptop gây đau cơ xương khớp. Hình ảnh gõ laptop khi ở ghế sofa, ngồi tr...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau cổ vai gáy",
      "đau cổ vai gáy nguyên nhân",
      "đau cổ vai gáy phải làm sao",
      "đau cổ vai gáy nhức đầu",
      "đau cổ",
      "đau vai",
      "đau gáy",
      "tư thế ngồi laptop đúng",
      "tư thế ngồi máy tính",
      "tư thế ngồi máy tính đúng",
      "bài tập đau cổ vai gáy",
      "cách chữa đau mỏi cổ vai gáy tại nhà",
      "đau cổ vai gáy bên phải",
      "đau mỏi cổ vai gáy",
      "cách trị đau mỏi cổ vai gáy",
      "đau cổ vai gáy bên trái",
      "giảm đau cổ vai gáy",
      "cách chữa đau cổ vai gáy",
      "tư thế ngồi",
      "tư thế ngồi làm việc với máy tính"
    ]
  },
  {
    "title": "Bổ sung canxi đúng cách",
    "url": "https://www.youtube.com/watch?v=nOsDa1886ng",
    "long_description": "#vinmec #canxi #canxihuuco #kienthucsuckhoe #suckhoe #songkhoe \n\nKhi thiếu canxi, cơ thể xuất hiện các triệu chứng cấp tính như: khó thở, mệt mỏi. Về lâu về dài, người bị thiếu canxi sẽ gặp các vấn đề liên quan đến sức khỏe của xương. Trẻ em sẽ không đạt được chiều cao tối ưu khi trưởng thành. Còn đối với người lớn, thiếu canxi sẽ dẫn tới khối lượng xương thấp, tăng nguy cơ loãng xương, gãy xương. \n \nTheo BS Lương Võ Quang Đăng, Bệnh viện Đa khoa Quốc tế Vinmec Phú Quốc,  cơ thể người không thể tự sản xuất canxi nên chỉ có thể được bổ sung từ bên ngoài. Cách tốt nhất để nạp canxi tự nhiên chính là ăn các loại thực phẩm như: Phomai, sữa, sữa chua và các chế phẩm khác của sữa, các loại rau, đặc biệt là rau có màu xanh đậm như bông cải xanh, cải xoăn. Các loại cá xương mềm, cá hồi và các loại ngũ cốc nguyên hạt, đỗ tương cũng chứa hàm lượng canxi cao. Để hấp thụ tối đa canxi, chúng ta nên bổ sung thêm vitamin D bằng cách đơn giản như tắm nắng, ăn cá hồi, lòng trắng trứng,... \nChúng ta cũng có thể bổ sung thêm canxi dưới dạng dược phẩm hoặc thực phẩm chức năng trong các trường hợp cần thiết \nHai loại canxi chính thông dụng nhất là canxi Cacbonat và canxi Citrate. Canxi Cacbonat là canxi vô cơ, thường có trong đá vôi, nguồn khai thác lớn nên trở nên phổ biến. Tuy nhiên đây là canxi vô cơ nên sẽ khó tan, khó hấp thu, dễ gây cặn lại có vị tanh, khó ăn, vì vậy việc sử dụng canxi hữu cơ như Citrate được khuyến khích hơn vì có nguồn gốc từ thực phẩm, động - thực vật, dễ tiêu hóa, tránh lắng đọng, dễ ăn.\n \nThừa canxi hạn chế khả năng hấp thu kẽm và sắt khiến cơ thể có nguy cơ thiếu 2 khoáng chất này. Thừa canxi cũng gây quá tải cho thận, tăng nguy cơ sỏi thận, sỏi niệu quản, vôi hóa khớp vai, canxi hóa động mạch. Dùng canxi liều cao có thể  gây rối loạn canxi máu, rối loạn nhịp tim.\n\nTổ chức Y tế Thế giới khuyến cáo mỗi độ tuổi sẽ cần bổ sung lượng canxi cần thiết cho cơ thể :\n- Trẻ em 0 - 1 tuổi: Cần 400mg – 600mg /ngày.\n- Trẻ em 1 - 10 tuổi: Cần 800mg /ngày.\n- Người lớn 11 - 24 tuổi: Cần 1200mg /ngày.\n- Người lớn 24 – 50 tuổi: Cần 800mg – 1000mg /ngày.\n- Phụ nữ có thai, người cao tuổi: Cần 1200mg – 1500mg /ngày.\n \nTrong quá trình bổ sung canxi, bạn cũng cần lưu ý một số điều sau:\n- Có thể gặp phải triệu chứng như táo bón, chướng bụng. Tác dụng này hay gặp hơn đối với canxi carbonat, vì vậy nếu xảy ra tác dụng này, bạn có thể thay thế bằng các loại canxi khác.\n- Hầu hết các loại canxi bổ sung tốt hơn khi hấp thu lượng nhỏ (500mg hoặc thấp hơn). Tùy thuộc loại canxi bạn lựa chọn mà có thể uống trước bữa ăn hoặc giữa bữa (như canxi citrate).\n- Nếu đang sử dụng các thuốc hạ huyết áp, hormon giáp, bisphosphonate, một số thuốc kháng sinh, thuốc ức chế canxi thì có thể xảy ra tương tác giữa canxi và các thuốc đó. Trong trường hợp này, bạn có thể ngưng dùng canxi, hoặc vẫn muốn sử dụng thì cần có sự tư vấn và hướng dẫn của bác sĩ có chuyên môn để tránh gặp phản ứng ngược hoặc sử dụng thuốc lãng phí, vô ích, không mang lại tác dụng mong muốn. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #canxi #canxihuuco #kienthucsuckhoe #suckhoe #songkhoe \n\nKhi thiếu canxi, cơ thể xuất hiện các triệu chứng cấp tính như: khó thở, mệt mỏi. Về ...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "\"bổ sung canxi",
      "thuốc bổ sung canxi",
      "bổ sung canxi cho người lớn",
      "bổ sung canxi cho trẻ",
      "thực phẩm bổ sung canxi",
      "ăn gì để bổ sung canxi",
      "ăn gì bổ sung canxi",
      "viên uống bổ sung canxi",
      "cách bổ sung canxi",
      "bệnh thiếu canxi",
      "dấu hiệu thiếu canxi",
      "thiếu canxi",
      "triệu chứng thiếu canxi",
      "biểu hiện thiếu canxi\""
    ]
  },
  {
    "title": "Bài tập 10 phút hết ngay đau lưng",
    "url": "https://www.youtube.com/watch?v=-2P9olGUajg",
    "long_description": "#vinmec #daulung #coxuongkhop #chuadaulung  #kienthucsuckhoe #suckhoe #songkhoe \n\nBác sĩ Ái Vân, Trung tâm Y học cổ truyền Vinmec - Sao Phương Đông hướng dẫn 5 bài tập giảm đau cho bệnh đau lưng hiệu quả.\n\nBài tập 1: Kéo giãn cơ lưng\nGiúp kéo giãn nhóm cơ cạnh cột sống kéo dài từ cột sống cổ đến xương cùng cụt, bao gồm cơ dựng sống (cơ duỗi lưng), cơ lưng rộng, cơ thang.\n\n- Bàu tập 2: Kéo giãn cơ hamstring\nCơ hamstring là cơ mặt sau đùi được cấu thành từ 3 bó cơ: cơ bán gân, cơ bán màng, cơ nhị đầu đùi, các cơ này bám từ ụ ngồi xương chậu đến xương cẳng chân\n\n- Bài tập 3: Plank\nLàm mạnh nhóm cơ bụng giúp giảm tải và tăng độ ổn định cho cột sống thắt lưng\n\n- Bài tập 4: Bài tập bắc cầu\nBài tập làm mạnh nhóm cơ dựng sống, cơ mông. Lưu ý: không tập bài này ở phụ nữ mang thai 3 tháng cuối hoặc ngay sau sinh, bệnh nhân mới chấn thương lưng, cổ, bụng, đầu gối, cổ chân\n\n- Bài tập 5: Làm mạnh cơ bụng dưới và cơ tứ đầu đùi\nCơ tứ đầu đùi là nhóm cơ mặt trước đùi kết hợp cơ bụng dưới giúp gập hông và ổn định khung chậu, giảm tư thế quá ưỡn của cột sống thắt lưng\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daulung #coxuongkhop #chuadaulung  #kienthucsuckhoe #suckhoe #songkhoe \n\nBác sĩ Ái Vân, Trung tâm Y học cổ truyền Vinmec - Sao Phương Đông hư...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau lưng",
      "đau lưng dưới",
      "đau thắt lưng",
      "đau lưng bên trái",
      "đau lưng bên phải",
      "đau lưng trên",
      "bài tập giảm đau lưng",
      "cách trị đau lưng",
      "bị đau lưng",
      "bài tập chữa đau lưng",
      "cách chữa đau lưng",
      "chữa đau lưng",
      "đau lưng là bệnh gì",
      "đau lưng giữa",
      "trị đau lưng",
      "đau lưng cột sống",
      "bị đau lưng dưới"
    ]
  },
  {
    "title": "5 Bài tập giảm đau ngay thoái hóa cột sống thắt lưng",
    "url": "https://www.youtube.com/watch?v=9OrAFoMr9-Q",
    "long_description": "#vinmec #thoaihoa #thoaihoacotsonglung #thoaihoacotsongthatlung #cotsong #coxuongkhop  #kienthucsuckhoe #suckhoe #songkhoe \n\nBác sĩ Ái Vân, Trung tâm Y học cổ truyền Vinmec - Sao Phương Đông hướng dẫn 5 bài tập giảm đau cho bệnh thoái hóa cột sống thắt lưng hiệu quả.\n\nBài tập 1: Kéo giãn cơ mông\nBài tập kéo giãn các nhóm cơ mông lớn, mông nhỡ, cơ hình lê, đồng thời bài tập này cũng giúp làm giảm chèn ép thần kinh toạ\n\nBài tập 2: Kéo giãn cơ tứ đầu đùi\nCơ tứ đầu đùi là nhóm cơ đùi trước, chi phối động tác gập háng và duối gối, khi kéo giãn nhóm cơ này sẽ giúp cân bằng nhóm cơ duỗi lưng làm giảm đau vùng cột sống thắt lưng\n\n- Bài tập 3: Rắn hổ mang\nĐây là bài tập điều chỉnh cột sống về tư thế sinh lý, giúp thư giãn và giảm căng thẳng nhất là vùng cột sống thắt lưng. Bài tập này chống chỉ định tập với các bệnh nhân thoát vị đĩa đệm giai đoạn 3\n\n- Bài tập 4: Tư thế em bé\nĐây là bài tập kéo giãn nhẹ nhàng toàn bộ cột sống và nhóm cơ cạnh cột sống, cơ mông, cơ mặt sau đùi\n\n- Bài tập 5: Bài tập bắc cầu\nBài tập giúp làm mạnh nhóm cơ dựng sống và cơ mông, bổ trợ cho vận động của cột sống thắt lưng\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thoaihoa #thoaihoacotsonglung #thoaihoacotsongthatlung #cotsong #coxuongkhop  #kienthucsuckhoe #suckhoe #songkhoe \n\nBác sĩ Ái Vân, Trung tâm ...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thoái hóa cột sống",
      "thoái hóa cột sống thắt lưng",
      "bệnh thoái hóa cột sống",
      "thoái hóa cột sống là gì",
      "cách trị thoái hóa cột sống",
      "chữa thoái hóa cột sống",
      "thoái hóa đốt sống cổ nên tập gì",
      "thoái hóa cột sống tập thể dục như thế nào",
      "điều trị thoái hóa cột sống",
      "bài tập thoái hóa cột sống cổ",
      "vật lý trị liệu thoái hóa cột sống lưng",
      "nguyên nhân thoái hóa cột sống",
      "cách chữa thoái hóa cột sống",
      "cách điều trị thoái hóa cột sống"
    ]
  },
  {
    "title": "Phát hiện và đại phẫu thành công khối u xương trên 20cm của nam sinh 19 tuổi",
    "url": "https://www.youtube.com/watch?v=Q25YChrcLWE",
    "long_description": "Sau cuộc phẫu thuật 8 tiếng đồng hồ với sự tham gia của hơn 30 bác sĩ, điều dưỡng, kỹ thuật viên đa chuyên khoa thuộc các lĩnh vực Chấn thương chỉnh hình, Tim mạch, Tiêu hoá, Tiết niệu, Gây mê giảm đau, Chẩn đoán hình ảnh, Hồi sức… nhằm cắt bỏ khối u xương khổng lồ với nguy cơ tử vong cao trên bàn mổ, chàng trai 19 tuổi đã phục hồi nhanh chóng và xuất viện chỉ sau 1 tuần. \n#vinmec #ungthuxuong #uxuongkhonglo #phauthuatdachuyenkhoa",
    "short_description": "Sau cuộc phẫu thuật 8 tiếng đồng hồ với sự tham gia của hơn 30 bác sĩ, điều dưỡng, kỹ thuật viên đa chuyên khoa thuộc các lĩnh vực Chấn thương chỉnh h...",
    "classification": {
      "playlist": "CƠ XƯƠNG KHỚP",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  }
]