[
  {
    "title": "Ung thư phát triển trong cơ thể như thế nào?| BS Phan Trúc, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=HA4__SCKOMM",
    "long_description": "#vinmec #ungthư #cancer #cancerawareness \n\nSự sống của loài người bắt đầu từ một tế bào. Hàng nghìn tế bào sẽ tạo thành các mô và cơ quan. Mỗi tế bào bao bọc nhân chứa bộ máy di truyền bao gồm các nhiễm sắc thể chứa hàng vạn gen chỉ dẫn sự phát triển, hoạt động và phân chia và giúp cơ thể bạn khỏe mạnh và lớn dần. Nhưng sự nhân bản của tế bào giống như một điệu nhảy phức tạp. Khi một DNA bị tổn Thương, phân chia tế bào có thể bị lệch khỏi quỹ đạo. Lúc này đột biến xuất hiện và phần lớn sẽ được hệ thống sữa chữa của chính bản thân khắc phục. Nhưng khi tích lũy đủ số lượng, chúng sẽ chiếm quyền điều khiển, làm tế bào phân chia ngoài tầm kiểm soát. Chặng đường cho các tế bào ung thư đã được dọn sẵn. Thạc sĩ, Bác sĩ nội trú Phan Trúc, Bác sĩ Ung bướu - Huyết học, Bệnh viện ĐKQT Vinmec Times City sẽ giải thích cho các bạn ung thư phát triển trong cơ thể chúng ta như thế nào qua video sau đây?\n\nKhi các gen hoạt động bình thường, chúng sẽ thông báo cho các tế bào biết khi nào là thời điểm thích hợp để phát triển và phân chia. Tế bào sẽ nhân bản theo cấp số nhân từ 1 tế bào ban đầu thành 2 tế bào con giống nhau, sau đó 2 thành 4, và con số cứ tiếp tục tăng lên. Sau khi trải qua một số lần phân chia, tế bào biệt hóa dần để tạo nên các mô/ cơ quan khác nhau, mất khả năng phân chia và sau đó đi vào chết theo chương trình đã lập sẵn. Sự tạo ra và chết đi của các tế bào trong cơ thể được giữ ở một tỷ lệ ổn định, đảm bảo cho cơ thể phát triển lành mạnh.\n \nNhưng tế bào ung thư thì khác. Qua thời gian khi tiếp xúc lâu dài với các tác nhân bên ngoài môi trường như khói thuốc lá, rượu hoặc bức xạ tia cực tím (UV) từ mặt trời,... trên nền tảng bộ gen của từng cá thể mà dẫn đến phát sinh các “lỗi” trong quá trình sao chép gene. Điều này biến các tế bào bị ảnh hưởng trở thành tế bào ác tính với đặc điểm tăng sinh không giới hạn và mất khả năng chết theo chương trình vốn dĩ đã được thiết lập. Về mặt lý thuyết, tất cả các tế bào có khả năng phân chia đều có nguy cơ bị ung thư hóa.\n \nCác gen đột biến như một kẻ xâm lăng khống chế và làm lệch hướng các chỉ dẫn thông thường và khiến tế bào phát triển bất thường và ngoài tầm kiểm soát. Đây là kẻ địch vô cùng bản lĩnh trong cơ thể. Chúng có thể tránh các hệ thống miễn dịch và bỏ qua các yêu cầu ngừng phân chia hoặc chết đi. Đồng thời, các tế bào bất thường này có thể thu thập các đặc điểm “siêu đặc biệt” bằng việc tách khỏi vị trí ban đầu, sống độc lập và di chuyển lan tràn trong cơ thể.\n \nKhi các tế bào ung thư phân chia, một khối u sẽ phát triển và lớn lên. Tế bào ung thư có nhu cầu giống như tế bào bình thường. Khi mới là một đứa trẻ, chúng sẽ lấy oxy và chất dinh dưỡng từ các mạch máu xung quanh để tồn tại và phát triển.\n \nNhưng khi một khối u dần trưởng thành, nó cần nhiều máu hơn để cung cấp oxy và các chất dinh dưỡng khác. Vì vậy, các tế bào ung thư sẽ gửi tín hiệu cho một khối u để tạo ra các mạch máu mới. Đây được gọi là quá trình tân sinh mạch và là một trong những nguyên nhân khiến các khối u phát triển và lớn hơn. Hoạt động này cũng cho phép các tế bào ung thư xâm nhập vào máu và lây lan dễ dàng hơn đến các bộ phận khác của cơ thể.\n \nTế bào ung thư thôn tính và đồng hóa kẻ địch ở quanh chúng bằng cách lùa các tế bào bình thường đến gần khối u và tạo ra các tín hiệu phá vỡ các tế bào và mô bình thường. Ung thư cũng có thể lây lan từ nơi nó được sinh ra đến các bộ phận khác của cơ thể. Quá trình này được gọi là di căn. Tế bào ung thư có thể di căn khi chúng tách khỏi khối u và di chuyển đến một vị trí mới trong cơ thể thông qua máu hoặc hệ thống bạch huyết.\n \nNếu khối u ở giai đoạn sớm, phát triển tại chỗ, việc can thiệp bằng phẫu thuật hoặc kèm xạ trị có thể là lựa chọn tối ưu với kỳ vọng chữa khỏi. Nhưng một khi các tế bào ung thư bành trướng và đóng chiếm khắp các nẻo đường như ung thư máu, dùng thuốc (hóa trị, miễn dịch, trúng đích,..) gần như là nền tảng để kiểm soát. Xạ trị và hóa trị là cách nghiền vụn ADN của tế bào hoặc phá vỡ chức năng nhân bản của chúng. Nhiều loại thuốc tác động vào chu kỳ phân bào, nên các khối u tăng sinh nhanh cũng có nhiều cơ hội đáp ứng cao hơn với thuốc.\n \nBởi vì không đặc hiệu cho tế bào ác tính, các mô cơ quan trong cơ thể có tính chất tăng sinh nhanh cũng sẽ bị ảnh hưởng bởi các biện pháp điều trị này. Tiêu biểu có thể kể đến là da, niêm mạc miệng, đường tiêu hóa, lông tóc với các biểu hiện là rụng tóc, loét miệng, tiêu chảy...\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthư #cancer #cancerawareness \n\nSự sống của loài người bắt đầu từ một tế bào. Hàng nghìn tế bào sẽ tạo thành các mô và cơ quan. Mỗi tế bào ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư",
      "ung thư phát triển",
      "biểu hiện ung thư"
    ]
  },
  {
    "title": "Bệnh ung thư vú và cách nhận biết sớm nhất | ThS, BS Nguyễn Thục Vỹ - Vinmec Nha Trang",
    "url": "https://www.youtube.com/watch?v=QxE4pwt7dEs",
    "long_description": "#vu #ungthuvu #dauvu\n\nUng thư vú là tình trạng bệnh lý do các tế bào tuyến vú phát triển vượt quá sự kiểm soát của cơ thể, tạo thành các khối u ác tính có khả năng xâm lấn xung quanh vú và di căn đến các cơ quan khác. Việc tìm hiểu bệnh ung thư vú và cách nhận biết sớm đóng vai trò rất quan trọng, góp phần nâng cao hiệu quả điều trị.\n\nTheo Thạc sĩ, Bác sĩ Nguyễn Thục Vỹ - Vinmec Nha Trang, bệnh ung thư vú nếu được phát hiện ở giai đoạn sớm thì có thể chữa khỏi hoàn toàn. Trường hợp người bệnh phát hiện ở giai đoạn muộn thì việc điều trị sẽ phức tạp hơn, người bệnh có thể bị cắt toàn bộ tuyến vú, phối hợp với các phương pháp khác như hóa trị, xạ trị...nhằm kéo dài thời gian sống.\n\nTùy thuộc vào mỗi người bệnh và giai đoạn phát triển, triệu chứng ung thư vú rất khác nhau, bao gồm: Sờ thấy khối u ở vú, đau vú, vú bị sưng, chảy dịch ở vú...Nếu khối u xâm lấn xung quanh thì sẽ thay đổi hình dáng núm vú, kèm mệt mỏi, chán ăn...Cũng có trường hợp người bệnh ung thư vú không có triệu chứng vú bị sưng hay đau vú. Do vậy mỗi người cần thăm khám vú định kỳ để tầm soát bệnh hiệu quả.\n\nTrong cuộc sống, có nhiều yếu tố gây bệnh ung thư vú như di truyền, môi trường, nội tiết tố...Tuy nhiên, đến nay y học vẫn chưa hiểu rõ tại sao có trường hợp có yếu tố nguy cơ ung thư vú nhưng lại không mắc bệnh và ngược lại.\n\nHiện nay, ngoài việc phát hiện ung thư vú dựa vào triệu chứng như vú chảy dịch, đau vú hay vú bị sưng thì mọi người có thể tầm soát bệnh hiệu quả bằng các kỹ thuật chẩn đoán hình ảnh như siêu âm, chụp X quang, cộng hưởng từ tuyến vú…\n\nCác chuyên gia trên thế giới khuyến cáo chị em phụ nữ nên tìm hiểu về bệnh ung thư vú và cách nhận biết, đồng thời thực hiện tầm soát bệnh bắt đầu từ 40 tuổi trở đi. Trong trường hợp nằm trong nhóm có nguy cơ cao thì nên tầm soát từ 25-40 tuổi. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vu #ungthuvu #dauvu\n\nUng thư vú là tình trạng bệnh lý do các tế bào tuyến vú phát triển vượt quá sự kiểm soát của cơ thể, tạo thành các khối u ác tín...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ung thư vú và cách nhận biết",
      "vú bị sưng",
      "đau vú"
    ]
  },
  {
    "title": "Có thể phát hiện ung thư cổ tử cung sớm không? Bằng cách nào?",
    "url": "https://www.youtube.com/watch?v=SScoB7zwzUU",
    "long_description": "ungthu #ungthucotucung #hpv\n\nBệnh ung thư cổ tử cung rất thường gặp ở nữ giới, bệnh do virus HPV gây, các triệu chứng cảnh báo bệnh ung thư cổ tử cung gồm: Ngoài chu kỳ kinh nguyệt, ra máu âm đạo bất thường sau giao hợp, ra máu âm đạo ở phụ nữ đã mãn kinh, màu bất thường, thiếu máu, đau bụng vùng chậu; khí hư có mùi hôi,bất thường khi đi tiểu,...\n\nTầm soát ung thư cổ tử cung là việc làm vô cùng cần thiết bởi căn bệnh này không xảy ra đột ngột mà âm thầm trải qua các giai đoạn từ lúc nhiễm HPV, gây nên những biến đổi bất thường ở tế bào cổ tử cung, các tổn thương tiền ung thư rồi đến ung thư, kéo dài trung bình từ 10 – 15 năm. Đặc biệt giai đoạn tiền ung thư hầu như không có triệu chứng gì, do đó chị em không thể nhận biết mình mắc bệnh nếu không đi khám phụ khoa.\n\nPhát hiện ung thư cổ tử cung sớm giúp có nhiều lựa chọn điều trị hơn. Hiện nay, cách tốt nhất để phát hiện sớm ung thư cổ tử cung sớm là kiểm tra thường xuyên bằng xét nghiệm Pap (có thể kết hợp với xét nghiệm tìm HPV). Nhận thức được bất kỳ dấu hiệu và triệu chứng của bệnh ung thư cổ tử cung cũng có thể giúp tránh sự chậm trễ trong chẩn đoán. Phát hiện ung thư cổ tử cung sớm giúp cải thiện đáng kể cơ hội điều trị thành công tiền ung thư và ung thư.\n\nCác biện pháp có thể giúp phát hiện ung thư cổ tử cung sớm gồm: Khám phụ khoa, xét nghiệm tế bào học âm đạo - Pap test và soi cổ tử cung. Ngoài ra, chị em phụ nữ có thể thực hiện soi cổ tử cung  khi kết quả xét nghiệm tầm soát ung thư cổ tử cung cho thấy có những thay đổi bất thường trong tế bào. Soi cổ tử cung là phương pháp hữu ích giúp bác sĩ có thể chẩn đoán và đánh giá các bất thường ở cổ tử cung. Đặc biệt, phương pháp này giúp bác sĩ có thể phát hiện các tổn thương tiền ung thư và ung thư vi xâm lấn khi chưa có triệu chứng lâm sàng. Khi phát hiện các tổn thương nghi ngờ tại cổ tử cung, bác sĩ sẽ bấm sinh thiết lại vị trí đó để lấy vài mảnh mô nhỏ, sau đó nhuộm, soi trên kính hiển vi để tìm ra tế bào ác tính, phục vụ việc chẩn đoán bệnh chính xác.\n\nGiống như những bệnh ung thư khác, hiện tượng ung thư cổ tử cung nếu được phát hiện sớm có thể điều trị khỏi hoàn toàn. Tuy nhiên, vì ở giai đoạn đầu bệnh ít có triệu chứng rõ ràng nên thường chỉ được phát hiện khi đã ở giai đoạn muộn - thời điểm việc điều trị gặp nhiều khó khăn và tỷ lệ chữa khỏi không cao.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "ungthu #ungthucotucung #hpv\n\nBệnh ung thư cổ tử cung rất thường gặp ở nữ giới, bệnh do virus HPV gây, các triệu chứng cảnh báo bệnh ung thư cổ tử cung...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "phát hiện ung thư cổ tử cung sớm",
      "hiện tượng ung thư cổ tử cung",
      "tầm soát ung thư cổ tử cung",
      "bệnh ung thư cổ tử cung",
      "xét nghiệm ung thư cổ tử cung"
    ]
  },
  {
    "title": "Có thể phát hiện ung thư cổ tử cung sớm không? Bằng cách nào?",
    "url": "https://www.youtube.com/watch?v=SScoB7zwzUU",
    "long_description": "ungthu #ungthucotucung #hpv\n\nBệnh ung thư cổ tử cung rất thường gặp ở nữ giới, bệnh do virus HPV gây, các triệu chứng cảnh báo bệnh ung thư cổ tử cung gồm: Ngoài chu kỳ kinh nguyệt, ra máu âm đạo bất thường sau giao hợp, ra máu âm đạo ở phụ nữ đã mãn kinh, màu bất thường, thiếu máu, đau bụng vùng chậu; khí hư có mùi hôi,bất thường khi đi tiểu,...\n\nTầm soát ung thư cổ tử cung là việc làm vô cùng cần thiết bởi căn bệnh này không xảy ra đột ngột mà âm thầm trải qua các giai đoạn từ lúc nhiễm HPV, gây nên những biến đổi bất thường ở tế bào cổ tử cung, các tổn thương tiền ung thư rồi đến ung thư, kéo dài trung bình từ 10 – 15 năm. Đặc biệt giai đoạn tiền ung thư hầu như không có triệu chứng gì, do đó chị em không thể nhận biết mình mắc bệnh nếu không đi khám phụ khoa.\n\nPhát hiện ung thư cổ tử cung sớm giúp có nhiều lựa chọn điều trị hơn. Hiện nay, cách tốt nhất để phát hiện sớm ung thư cổ tử cung sớm là kiểm tra thường xuyên bằng xét nghiệm Pap (có thể kết hợp với xét nghiệm tìm HPV). Nhận thức được bất kỳ dấu hiệu và triệu chứng của bệnh ung thư cổ tử cung cũng có thể giúp tránh sự chậm trễ trong chẩn đoán. Phát hiện ung thư cổ tử cung sớm giúp cải thiện đáng kể cơ hội điều trị thành công tiền ung thư và ung thư.\n\nCác biện pháp có thể giúp phát hiện ung thư cổ tử cung sớm gồm: Khám phụ khoa, xét nghiệm tế bào học âm đạo - Pap test và soi cổ tử cung. Ngoài ra, chị em phụ nữ có thể thực hiện soi cổ tử cung  khi kết quả xét nghiệm tầm soát ung thư cổ tử cung cho thấy có những thay đổi bất thường trong tế bào. Soi cổ tử cung là phương pháp hữu ích giúp bác sĩ có thể chẩn đoán và đánh giá các bất thường ở cổ tử cung. Đặc biệt, phương pháp này giúp bác sĩ có thể phát hiện các tổn thương tiền ung thư và ung thư vi xâm lấn khi chưa có triệu chứng lâm sàng. Khi phát hiện các tổn thương nghi ngờ tại cổ tử cung, bác sĩ sẽ bấm sinh thiết lại vị trí đó để lấy vài mảnh mô nhỏ, sau đó nhuộm, soi trên kính hiển vi để tìm ra tế bào ác tính, phục vụ việc chẩn đoán bệnh chính xác.\n\nGiống như những bệnh ung thư khác, hiện tượng ung thư cổ tử cung nếu được phát hiện sớm có thể điều trị khỏi hoàn toàn. Tuy nhiên, vì ở giai đoạn đầu bệnh ít có triệu chứng rõ ràng nên thường chỉ được phát hiện khi đã ở giai đoạn muộn - thời điểm việc điều trị gặp nhiều khó khăn và tỷ lệ chữa khỏi không cao.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "ungthu #ungthucotucung #hpv\n\nBệnh ung thư cổ tử cung rất thường gặp ở nữ giới, bệnh do virus HPV gây, các triệu chứng cảnh báo bệnh ung thư cổ tử cung...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "phát hiện ung thư cổ tử cung sớm",
      "hiện tượng ung thư cổ tử cung",
      "tầm soát ung thư cổ tử cung",
      "bệnh ung thư cổ tử cung",
      "xét nghiệm ung thư cổ tử cung"
    ]
  },
  {
    "title": "Đừng coi thường ngứa - coi chừng ung thư",
    "url": "https://www.youtube.com/watch?v=Z-hAcs17Ip4",
    "long_description": "#vinmec #ungthư #benhungthu #ngứa  #kienthucsuckhoe #suckhoe #songkhoe \n\nNgứa có thể do phản ứng của da với thay đổi môi trường (khô, hanh), nhiệt độ quá nóng, quá lạnh, giải phóng histamin và chất trung gian gây ngứa. Một số bệnh ngoài da gây ngứa: Khô da, eczema... Nhưng ngứa cũng có thể biểu hiện của các bệnh ở gan, thận, hệ huyết học, tuyến giáp.\n\nTheo TS.BS Nguyễn Văn Đĩnh, Chuyên khoa Dị ứng, miễn dịch lâm sàng, Bệnh viện Đa khoa Quốc tế Vinmec Times City, ở những người bị ngứa, tỉ lệ mắc 1 số loại ung thư như ung thư gan, đường mật, túi mật, ung thư huyết học, đa u tủy xương... cao hơn 5 - 6 người không có tiền sử ngứa. Lý giải cho việc mắc ung thư bị ngứa, bác sĩ cho biết: Khi mắc ung thư, cơ thể hình thành phản ứng viêm, miễn dịch gây giải phóng chất gây ngứa, kích thích đầu mút thần kinh, kích thích phản ứng ngứa. \n\nDo vậy, khi ngứa ở các tình trạng như sau cần đi khám bác sĩ chuyên khoa để tìm nguyên nhân và điều trị: \nKéo dài trên 6 tuần\nNgứa kèm loét, mụn nước,  nhiễm trùng\nNgứa tăng nặng, mất ngủ, sụt cân, mệt mỏi\n\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthư #benhungthu #ngứa  #kienthucsuckhoe #suckhoe #songkhoe \n\nNgứa có thể do phản ứng của da với thay đổi môi trường (khô, hanh), nhiệt độ ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ngứa là bệnh gì",
      "bị mẩn ngứa là bệnh gì",
      "noi man ngua tren da la benh gi",
      "bị ngứa ở cổ",
      "man ngua toan than la benh gi",
      "ngứa lưng là bệnh gì",
      "ngứa không rõ nguyên nhân",
      "nổi mẩn đỏ ngứa là bệnh gì",
      "ngứa toàn thân nổi mẩn",
      "ngứa toàn thân là bệnh gì",
      "triệu chứng ngứa toàn thân",
      "bị ngứa khắp người không rõ nguyên nhân",
      "ngứa khắp người là bệnh gì",
      "mẩn ngứa khắp người là bệnh gì"
    ]
  },
  {
    "title": "Ung thư đại tràng biểu hiện như thế nào?",
    "url": "https://www.youtube.com/watch?v=Z2Mj70x89dk",
    "long_description": "#vinmec #ungbuou #ungthu #daitrang #ungthudaitrang #kienthucsuckhoe #suckhoe #songkhoe\n\nCó rất nhiều người thắc mắc “ung thư đại tràng biểu hiện như thế nào? hay”triệu chứng ung thư đại tràng là gì?”. Về vấn đề này, Thạc sĩ, Bác sĩ Đào Đức Dũng - Bác sĩ Ngoại Tiêu hóa - Gan mật tụy - Bệnh viện ĐKQT Vinmec Times City cho biết, ung thư đại tràng là bệnh lý khá phổ biến hiện nay. Dấu hiệu ung thư đại tràng sẽ tùy thuộc vào từng giai đoạn bệnh, thể ung thư, vị trí ung thư và tình trạng sức khỏe của bệnh nhân. \n\nỞ giai đoạn sớm, hầu như người bệnh sẽ không thấy bất kỳ biểu hiện ung thư đại tràng nào. Một số trường hợp chỉ có thể phát hiện dấu hiệu ung thư đại tràng qua nội soi tầm soát. Khi ung thư đại tràng ở giai đoạn muộn thì có thể xuất hiện các triệu chứng ung thư đại tràng như: Chảy máu, đau bụng, bán tắc ruột, tắc ruột, đầy chướng bụng, đau quặn bụng kèm sôi bụng, phân có máu, nhầy…\n\nThường thì các biểu hiện ung thư đại tràng sẽ không thể phản ánh được tình trạng bệnh đang ở giai đoạn nào. Do vậy, cách tốt nhất để phòng ngừa hiệu quả căn bệnh này chính là nội soi đại tràng tầm soát định kỳ. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungbuou #ungthu #daitrang #ungthudaitrang #kienthucsuckhoe #suckhoe #songkhoe\n\nCó rất nhiều người thắc mắc “ung thư đại tràng biểu hiện như t...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "biểu hiện ung thư đại tràng",
      "ung thư đại tràng",
      "triệu chứng ung thư đại tràng",
      "dấu hiệu ung thư đại tràng",
      "ung thư đại tràng biểu hiện như thế nào"
    ]
  },
  {
    "title": "Điểm mặt dấu hiệu cảnh bệnh lý tuyến giáp | BS Lê Thị My, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=BKdIQKZLtgM",
    "long_description": "#vinmec #tuyengiap #utuyengiap\n\nTuyến giáp là tuyến nội tiết quan trọng của cơ thể. Nó tiết ra các hormone giúp điều hoà các hoạt động chuyển hoá cơ bản nhất của cơ thể. Bất cứ sự rối loạn nào về tiết hormon của tuyến giáp đều sẽ ảnh hưởng tới hoạt động của cơ thể bạn. Tuy nhiên, các biểu hiện về rối loạn chức năng tuyến giáp thường nhầm lẫn với các dấu hiệu bệnh lý khác và có thể bị bỏ sót nên khiến cho việc thăm khám và điều trị trở nên khó khăn hơn. \n\nTrong video dưới đây, ThS. BS Lê Thị My, Giám đốc trung tâm bệnh lý tuyến giáp, Bệnh viện Vinmec Times City sẽ điểm mặt các dấu hiệu cảnh báo u tuyến giáp cho bạn và người thân cần lưu ý nhé. \n\nCác rối loạn về chức năng của tuyến giáp chia thành 2 nhóm chính phổ biến nhất hiện nay là cường giáp và suy tuyến giáp. Trong đó:\n\nCường giáp xảy ra khi tuyến giáp hoạt động quá mức, tiết quá nhiều hormone. Nguyên nhân cường giáp có thể do rối loạn nội tiết, do bệnh Basedow thường gặp ở phụ nữ từ 30-50 tuổi, hoặc do sử dụng quá liều iod trong quá trình điều trị bệnh.\n\nSuy giáp là bệnh tự miễn xảy ra khi tuyến giáp hoạt động kém, suy yếu. Nguyên nhân suy giáp có thể do người bệnh đã từng cắt bỏ tuyến giáp, thiếu iod, sử dụng thuốc kháng giáp trạng hoặc do thay đổi nội tiết tố.\n\nCả hai tình trạng trên nếu không được điều trị kịp thời sẽ ảnh hưởng đến mọi khía cạnh của sức khỏe, nhất là chức năng hoạt động của tuyến giáp, thậm chí có thể dẫn đến bệnh ung thư tuyến giáp.Các dấu hiệu nhận biết của tình trạng rối loạn chức năng tuyến giáp:\n\nBướu cổ/ Cổ to có thể đi kèm với  tình trạng nuốt nghẹn, nuốt vướng hoặc khó thở.\n\nHội chứng viêm cánh tay, đau cơ khớp: bạn sẽ thấy tê ngứa cánh tay do lượng hormone tín hiệu bị thiếu dẫn đến việc não gửi thông tin đến các cơ chậm hơn bình thường. Còn đối với cường giáp, người bệnh rất dễ bị cứng khớp và khó phối hợp các chi.\n\n3. Tóc và da suy yếu: Khi bạn bị suy giáp, tóc sẽ giòn, xơ, dễ gãy và da trở nên khô, bong tróc và dễ bị lạnh. Nguyên nhân là do rối loạn hormone giáp làm tóc khó tăng trưởng. Ngược lại người bệnh cường giáp da thường nhạy cảm với nóng, ra nhiều mồ hôi.\n\n4. Rối loạn kinh nguyệt và có nguy cơ bị vô sinh:\n\nSuy giáp ảnh hưởng rất lớn tới vấn đề kinh nguyệt. Suy giáp có thể bị rong kinh, đa kinh. Ngược lại cường giáp có thể gây vô kinh hoặc ít kinh (kỳ kinh ngắn hơn). Tình trạng này là do nồng độ hormone thay đổi, gây ảnh hưởng đến kinh nguyệt, và làm thay đổi chu kỳ kinh. Từ đó khiến các nang trứng cũng bị rối loạn theo, khiến quá trình thụ tinh và sinh con trở nên khó khăn.\n\n5. Giảm ham muốn\n\nCác bệnh về tuyến giáp đều liên quan trực tiếp đến hormone. Vì thế nếu bệnh phát triển lâu dài sẽ làm mất cân bằng nội tiết tố estrogen, khiến người bệnh không còn ham muốn và vô sinh. Bệnh tuyến giáp đặc biệt có tác động tới kinh nguyệt cũng như chu kỳ rụng trứng.\n\n6. Gặp vấn đề về đường ruột:\n\nHormon tuyến giáp ảnh hưởng tới hầu hết các bộ phận trong cơ thể và hệ tiêu hóa cũng không phải ngoại lệ. Đối với người bị bệnh suy giáp thì sẽ dễ bị táo bón còn người bị cường giáp thì thường bị tiêu chảy và đau bụng.\n\n7. Những thay đổi về hệ tim mạch:\n\nHormone từ tuyến giáp có ảnh hưởng lớn đến vấn đề tim mạch, dẫn đến tình trạng kích thích làm tăng giảm nhịp tim và sức bơm máu. Nếu bạn bị cường giáp khiến huyết áp tăng và nhịp  nhanh, người bệnh có cảm giác hồi hộp đánh trống ngực. Ngược lại suy giáp khiến nhịp tim giảm.\n\n8. Mệt mỏi, trầm cảm và lo âu:\n\nKhi mắc các bệnh về tuyến giáp, hormone bị suy giảm do đó cơ sẽ không được thúc đẩy và gây ra tình trạng mệt mỏi. Đặc biệt, cường giáp còn có thể khiến bạn mất ngủ hoặc ngủ không sâu giấc. Serotonin là một loại hormone có tác dụng giúp cơ thể cảm thấy thoải mái, vui vẻ. Việc sản xuất quá ít hormone tuyến giáp có thể gây ảnh hưởng đến lượng serotonin trong não. Do đó, khi tuyến giáp hoạt động không tốt, lượng serotonin trong não bị giảm đi, khiến bạn luôn cảm thấy chán nản và mệt mỏi.\n\n9. Cân nặng thay đổi\n\nKhi bị cường giáp, các quá trình chuyển hoá diễn ra quá mức khiến bạn gầy sút cân nhiều cho dù không thay đổi chế độ dinh dưỡng hoặc thậm chí còn ăn nhiều hơn. Còn với suy giáp, bạn không có cảm giác muốn ăn và dù không ăn bạn vẫn có xu hướng tăng cân. \n\nBệnh lý tuyến giáp hoàn toàn có thể chữa khỏi nếu bạn phát hiện và điều trị kịp thời. Vì vậy, bên cạnh việc kiểm tra sức khỏe định kỳ,bạn có thể tự kiểm tra tuyến giáp tại nhà để phát hiện những thay đổi sớm nhất của tuyến giáp nếu có nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tuyengiap #utuyengiap\n\nTuyến giáp là tuyến nội tiết quan trọng của cơ thể. Nó tiết ra các hormone giúp điều hoà các hoạt động chuyển hoá cơ b...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "u tuyến giáp",
      "dấu hiệu u tuyến giáp",
      "bệnh u tuyến giáp",
      "khối u tuyến giáp",
      "hiện tượng u tuyến giáp",
      "u tuyến giáp có biểu hiện như thế nào",
      "u tuyến giáp có biểu hiện gì"
    ]
  },
  {
    "title": "Ung thư phổi có chữa được không?",
    "url": "https://www.youtube.com/watch?v=R78WAi42syo",
    "long_description": "#vinmec #ungthư #ungthu #ungthuphoi \n\nUng thư phổi là bệnh lý khá thường gặp,  tỷ lệ tử vong cao thứ hai chỉ sau ung thư gan. Khi được chẩn đoán mắc phải căn bệnh này, nhiều người tỏ ra lo lắng không biết “ung thư phổi có chữa được không?”. Theo Bác sĩ Lê Thiện Quang - Chuyên khoa Nội ung bướu, Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng, người mắc bệnh ung thư phổi sẽ xuất hiện các triệu chứng như ho khan kéo dài, ho nhiều, khó thở, khàn giọng hoặc khò khè... Hiện nay, phần lớn các trường hợp ung thư phổi được phát hiện sớm là do khám sức khỏe định kỳ hoặc khi đi khám các bệnh lý khác. Có tới 70-75% bệnh nhân ung thư phổi đến viện đã ở giai đoạn muộn. Đặc biệt, ung thư phổi cũng thuộc loại ung thư khó chẩn đoán nên khi phát hiện thường bệnh đã ở giai đoạn muộn. Bệnh khó có thể chữa khỏi hoàn toàn. Trong trường hợp đã điều trị thì khối u vẫn có nguy cơ tái phát trở lại.\n\nNhìn chung, ung thư phổi có 4 giai đoạn, mỗi giai đoạn có biện pháp điều trị đặc hiệu khác nhau và tiên lượng sống khác nhau. Để đảm bảo an toàn và nâng cao hiệu quả điều trị thì mỗi người nên đi khám sức khỏe định kỳ hàng năm. Khi ho kéo dài, ho khạc đờm có máu, tức ngực, cảm giác khó thở hoặc toàn thân mệt mỏi, ăn kém, gầy sút cân... thì nên khám chuyên sâu để xác định phát hiện sớm ung thư phổi.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthư #ungthu #ungthuphoi \n\nUng thư phổi là bệnh lý khá thường gặp,  tỷ lệ tử vong cao thứ hai chỉ sau ung thư gan. Khi được chẩn đoán mắc p...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư phổi",
      "ung thư phổi là gì",
      "phát hiện ung thư phổi",
      "ung thư phổi có chữa được không"
    ]
  },
  {
    "title": "Các dấu hiệu bệnh lý u tuyến giáp và cách tự khám | BS Lê Thị My, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=xuGIpqff7JA",
    "long_description": "#vinmec #utuyengiap #tuyengiap\n\nBạn có biết các hoạt động chuyển hoá của cơ thể bạn được điều khiển bởi một tuyến nội tiết nhỏ ở vùng trước cổ. Đó chính là là tuyến giáp và hầu hết mọi người đều không biết đến nó hoặc không biết tuyến giáp có chức năng gì đối với cơ thể. Trong video dưới đây, Bác sĩ chuyên khoa II Lê Thị My, Giám đốc Trung tâm bệnh lý tuyến giáp, Bệnh viện Đa khoa Quốc tế Vinmec Times City chia sẻ các dấu hiệu  bệnh lý u tuyến giáp và cách tự khám tuyến giáp tại nhà. \n\nTuyến giáp là một tuyến nội tiết quan trọng có hình con bướm ở vùng cổ của bạn và nó sản xuất ra hormon giúp điều hoà chuyển hoá các chức năng của các cơ quan trong cơ thể.\n\nCác nốt – nhân hay còn gọi là u tuyến giáp là các tổn thương khá thường gặp trong nhu mô giáp (~50-60%) và nó có thể ảnh hưởng tới chức năng của tuyến giáp. Khoảng ~95% u tuyến giáp là lành tính và 5% là u ác tính hay ung thư tuyến giáp. Ung thư tuyến giáp là một trong những ung thư thường gặp nhất của hệ nội tiết. Vì vậy việc phát hiện – chẩn đoán sớm và được điều trị đúng cách sẽ đem lại hiệu quả cao.\n\nThông thường một khối u tuyến giáp khi nhỏ (dưới 1cm) thì bạn sẽ  không có biểu hiện và không ảnh hưởng đến cuộc sống đời thường. Lúc này khối u chỉ có thể phát hiện được khi siêu âm. Tuy nhiên khi khối u phát triển đến trên 1cm bạn có thể xuất hiện một số triệu chứng sau:\n\n- Phát hiện thấy cổ to, hoặc tự sờ thấy khối ở cổ.\n- Khàn tiếng.\n- Ho kéo dài.\n- Nuốt khó, nuốt nghẹn.\n- Một số trường hợp khối u có thể gây triệu chứng bệnh lý cường giáp: run tay, nhịp tim nhanh, tăng tiết mồ hôi, buồn nôn\n- Đối với khối u tuyến giáp ác tính, có thể kèm theo: nổi hạch cổ, gầy sút cân.\n\nTự khám tuyến giáp tại nhà như thế nào?\n\nNếu bạn đang có các triệu chứng nghi ngờ u tuyến giáp ở trên (cổ to, khàn tiếng, ho kéo dài, nuốt  nghẹn, nuốt khó, nổi hạch, gầy sút cân….), bạn có thể thực hiện tự kiểm tra vùng cổ của mình tại một cách đơn giản và dễ dàng tại nhà để phát hiện sớm u cục hoặc các vấn đề về tuyến giáp. \n\nTất cả những gì bạn cần là một chiếc gương và một cốc nước. Hãy quan sát kĩ vùng cổ trước dưới của bạn, sau đó bạn hơi ưỡn nhẹ đầu và cổ ra sau và uống một ngụm nước, nuốt và quan sát vùng cổ của bạn. \n\nTiếp theo, quan sát và nhìn xem có bất cứ khối nào lồi lên ở phía dưới yết hầu của bạn khi bạn nuốt không? Nếu bạn nhìn thấy một khối lồi lên hay vùng cổ trước dưới to hơn bình thường hoặc bạn cảm thấy có gì đó không ổn hãy tới gặp bác sĩ ngay để được khám, tư vấn và kiểm tra tuyến giáp cho bạn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #utuyengiap #tuyengiap\n\nBạn có biết các hoạt động chuyển hoá của cơ thể bạn được điều khiển bởi một tuyến nội tiết nhỏ ở vùng trước cổ. Đó chí...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "u tuyến giáp",
      "u tuyến giáp là gì",
      "u tuyến giáp lành tính",
      "hiện tượng u tuyến giáp",
      "u nhân tuyến giáp",
      "u tuyến giáp có nguy hiểm không",
      "dấu hiệu u tuyến giáp",
      "u nang tuyến giáp có nguy hiểm không",
      "u tuyến giáp có biểu hiện như thế nào u-tuyen-giap"
    ]
  },
  {
    "title": "Sau cắt polyp đại trực tràng, cần làm gì tiếp?| PGS.TS Phạm Đức Huấn, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=PE28a2ywvvM",
    "long_description": "#ungthu #ungthudaitrang #ungthudaitructrang\n\nTheo PGS.TS P Phạm Đức Huấn, Giám đốc Trung tâm tiêu hóa gan mật, BV Vinmec Times City cho biết polyp đại tràng thường gặp và được gọi là tiền ung thư. Vậy polyp nào thì cần cắt bỏ?\n\nPhân loại polyp theo kích thước như sau:\n\n- Polyp dưới 1 cm: chưa có khả năng ung thư hóa\n- Polyp 1-2cm: khả năng ung thư hóa 30%\n- Polyp trên 4cm: khả năng ung thư hóa 80%\n\nPGS.TS P Phạm Đức Huấn cho biết đã là polyp thì nên cắt bỏ càng sớm càng tốt để đề phòng ung thư hóa. Để xác định polyp ung thư hóa thì cần phải xát nghiệm giải phẫu bệnh toàn bộ polyp. Tuy nhiên, cũng có một số dấu hiệu nhận biết polyp ung thư hóa dựa vào kích thước và hình dáng của polyp. Sau khi cắt polyp, cần làm gì?\n\n- Với polyp lành tính, bệnh nhân cần kiểm tra lại bằng nội soi 1, 3 và 5 năm.\n- Với polyp đã bị ung thư hóa, kiểm tra để xem polyp đã được cắt hết tổ chức ung thư hay chưa, nếu tổ chức ung thư thì bệnh nhân sẽ được chỉ định mổ để lấy toàn bộ ung thư.\n- Polyp mới xâm lấn vào lớp niêm mạc: bệnh nhân kiểm tra 3, 6 tháng và mỗi năm một lần sau khi cắt\n\nĐể phòng ngừa ung thư đại trực tràng, các biện pháp cần được thực hiện sớm như:\n\n- Phát hiện, xử lý các bệnh lý tiền ung thư\n- Ung thư mang tính di truyền\n- Viêm loét đại trực tràng chảy máu\n- Viêm đại tràng đặc hiệu\n\nCác bệnh nhân có các dấu hiệu trên thì cần thực hiện tầm soát để phát hiện sớm nhằm điều trị kịp thời, phòng ngừa ung thư hóa. Theo PGS.TS P Phạm Đức Huấn, hướng điều trị polyp đại tràng phụ thuộc vào giai đoạn bệnh, vị trí khối u ở trực tràng:\n\n- Có thể cắt ung thư sớm bằng nội soi đại trực tràng\n- Với ung thư vẫn khu trú ở thành trực tràng thì điều trị bằng phẫu thuật là phương pháp triệt để nhất\n- Với ung thư tiến triển, đã có di căn thì phải phối hợp điều trị đa mô thức: hóa trị -xạ trị - phẫu thuật\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthu #ungthudaitrang #ungthudaitructrang\n\nTheo PGS.TS P Phạm Đức Huấn, Giám đốc Trung tâm tiêu hóa gan mật, BV Vinmec Times City cho biết polyp đại...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "polyp đại tràng",
      "polyp đại trực tràng",
      "ung thư",
      "ung thư đại trực tràng",
      "ung thư đại tràng"
    ]
  },
  {
    "title": "Ung thư đại tràng sống được bao lâu?",
    "url": "https://www.youtube.com/watch?v=frU4vqI3MRw",
    "long_description": "#vinmec #ungthu #ungthudaitrang #kienthucsuckhoe #suckhoe #songkhoe\n\n“Ung thư đại tràng có chữa được không?”, “ung thư đại tràng có nguy hiểm không?”  hay “Ung thư đại tràng sống được bao lâu?” là những thắc mắc được rất nhiều người quan tâm. Theo Thạc sĩ, Bác sĩ Đào Đức Dũng - Khoa Ngoại Tiêu hóa - Gan mật - Tiết niệu - Bệnh viện Đa khoa Quốc tế Vinmec Times City, để trả lời được câu hỏi “Ung thư đại tràng có chữa được không?” hay “Ung thư đại tràng sống được bao lâu?” thì còn phải tùy thuộc vào giai đoạn bệnh và tình trạng sức khỏe của người bệnh.\n\nUng thư đại tràng có 3 mức độ bệnh: Ung thư đại tràng ở lớp bề mặt (chỉ mới xâm lấn đến các cơ của thành đại tràng, chưa lan sang các vị trí xung quanh); Khối u đã lan ra xung quanh đại tràng và ung thư đã di căn sang các cơ quan khác. Tỷ lệ sống 5 năm ở giai đoạn ung thư đại tràng tại chỗ là lớn hơn 90%, của ung thư đại tràng xâm lấn là lớn hơn 70% và ung thư đại tràng di căn là 14-15%. Nếu sau 5 năm bệnh ung thư đại tràng không tái phát lại thì được coi là đã triệt căn. Nếu phát hiện ung thư đại tràng sớm và tuân thủ liệu trình điều trị thì sẽ góp phần tăng hiệu quả điều trị.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthu #ungthudaitrang #kienthucsuckhoe #suckhoe #songkhoe\n\n“Ung thư đại tràng có chữa được không?”, “ung thư đại tràng có nguy hiểm không?” ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư đại tràng sống được bao lâu",
      "ung thư đại tràng có chữa được không",
      "ung thư đại tràng có nguy hiểm không"
    ]
  },
  {
    "title": "Các nguyên nhân gây ung thư cổ tử cung",
    "url": "https://www.youtube.com/watch?v=5dVirqljfT4",
    "long_description": "Ung thư cổ tử cung là bệnh lý vô cùng nguy hiểm, tỷ lệ người mắc và tử vong vì ung thư cổ tử cung đứng thứ 2 trong số các bệnh lý ung thư sinh dục ở nữ giới Bệnh xảy ra khi các tế bào phát triển bất thường, nhân lên vô kiểm soát, xâm lấn khu vực xung quanh cũng như di căn tới các bộ phận khác của cơ thể. Theo thống kê, nữ giới mắc bệnh ung thư cổ tử cung thường trong độ tuổi sinh hoạt tình dục (30-45 tuổi).\n\nMặc dù đa số các ung thư cổ tử cung là ung thư biểu mô tế bào gai hoặc ung thư biểu mô tuyến, nhưng có một số các loại ung thư khác cũng có thể phát triển ở cổ tử cung người phụ nữ, chẳng hạn như melanoma, sarcoma và lymphoma...\n\nNhận biết ung thư cổ tử cung thường dựa trên một số triệu chứng lâm sàng như:\n\nĐau vùng chậu không liên quan tới kinh nguyệt\n\nĐau khi giao hợp\n\nTăng số lần đi tiểu\n\nĐau khi đi tiểu\n\nChảy máu bất thường sau giao hợp, giữa các kì kinh hoặc sau mãn kinh.\n \nÂm đạo tăng tiết dịch bất thường, hoặc có mùi khó chịu,\n\nNguyên nhân ung thư cổ tử cung đa số là do nhiễm Human Papillomavirus (HPV). Human Papillomavirus (HPV) là một nhóm gồm hơn 200 virus liên quan, một phần trong số đó lan truyền qua đường sinh dục. HPV được phân loại thành HPV nguy cơ thấp và HPV nguy cơ cao. Có khoảng 14 typ HPV nguy cơ cao, trong đó HPV16 và HPV18 đã được xác định là nguyên nhân ung thư cổ tử cung chủ yếu.\n\nBên cạnh Human Papillomavirus (HPV), một số yếu tố nguy cơ khác có thể tăng khả năng mắc bệnh ung thư cổ tử cung bao gồm: Hút thuốc lá, quan hệ tình dục sớm, quan hệ tình dục với nhiều người, quan hệ tình dục không an toàn, sinh đẻ nhiều lần (có trên 5 đứa con), sinh con khi còn quá trẻ (nhỏ hơn 17 tuổi), vệ sinh sinh dục không đúng cách, viêm cổ tử cung mãn tính, suy giảm miễn dịch, sử dụng thuốc tránh thai đường uống kéo dài trên 5 năm….\n\nMặc dù ung thư cổ tử cung bắt đầu từ các tế bào có thay đổi tiền ung thư, nhưng chỉ một số phụ nữ bị ung thư cổ tử cung sẽ phát triển thành ung thư. Đối với hầu hết phụ nữ, các tế bào tiền ung thư sẽ biến mất mà không cần điều trị. Nhưng, ở một số phụ nữ tiền ung thư biến thành ung thư thật sự (ung thư xâm lấn). Điều trị tổn thương tiền ung thư cổ tử cung có thể ngăn ngừa hầu hết các ung thư cổ tử cung. \n\nTheo khuyến cáo, chị em phụ nữ nên sàng lọc ung thư cổ tử cung định kỳ hàng năm để giúp tầm soát bệnh hiệu quả, an toàn, nâng cao hiệu quả điều trị nếu không may phát hiện bệnh.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Ung thư cổ tử cung là bệnh lý vô cùng nguy hiểm, tỷ lệ người mắc và tử vong vì ung thư cổ tử cung đứng thứ 2 trong số các bệnh lý ung thư sinh dục ở n...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ung thư cổ tử cung",
      "nguyên nhân ung thư cổ tử cung",
      "sàng lọc ung thư cổ tử cung",
      "nhận biết ung thư cổ tử cung"
    ]
  },
  {
    "title": "Các dấu hiệu bất thường ở vú - Chị em không thể bỏ qua",
    "url": "https://www.youtube.com/watch?v=8RlBDJb0n0A",
    "long_description": "#vinmec #uvu #tuyenvu #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nVú chảy mủ, vú nổi cục hay bỗng nhiên bị nổi hạch ở nách đều là những dấu hiệu bất thường cảnh báo bệnh lý ở tuyến vú. Theo Bác sĩ Nguyễn Thị Vân – Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng, chị em phụ nữ cần tự thăm khám tuyến vú của mình thường xuyên và đặc biệt lưu ý đến những biểu hiện bất thường như:\n\nĐau vú: Mặc dù đau vú là biểu hiện bất thường phổ biến nhưng nếu đau vú không theo chu kỳ kinh nguyệt có thể liên quan tới một số yếu tố như: Tổn thương tuyến vú lành tính; Tiền sử phẫu thuật hoặc chấn thương ở vú; Có tuyến vú lớn; Tác dụng phụ khi của thuốc trầm cảm hoặc một số thảo dược, nhân sâm; Stress và lo âu.\n\nTiết dịch núm vú: Hầu hết các trường hợp, tiết dịch núm vú là dấu hiệu không quá nghiêm trọng, nhưng nếu vú chảy mủ có máu kèm theo da núm vú thay đổi sần sùi, đỏ kèm theo mệt mỏi thì không thể trì hoãn kiểm tra với bác sĩ, bởi đây có thể là dấu hiệu của ung thư vú. \n\nKhối u vú: Đây có thể là u xơ tuyến vú lành tính nhưng cũng có thể là dấu hiệu gợi ý của ung thư vú. Do vậy, hãy lưu ý nếu bỗng nhiên thấy vú nổi cục kèm theo nổi hạch ở nách nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #uvu #tuyenvu #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nVú chảy mủ, vú nổi cục hay bỗng nhiên bị nổi hạch ở nách đều là những ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tuyến vú",
      "u tuyến vú",
      "vú chảy mủ",
      "vú nổi cục",
      "nổi hạch ở nách"
    ]
  },
  {
    "title": "Tập chống biến chứng, tăng thể lực sau mổ ung thư vú",
    "url": "https://www.youtube.com/watch?v=SPVzEGKw-Bs",
    "long_description": "#ungthuvu #dinhduong #taptheduc\n\nPhẫu thuật là một trong những phương pháp điều trị ung thư vú phổ biến nhất hiện nay. Thông qua phương pháp mổ u vú sẽ giúp bệnh nhân loại bỏ được các tế bào gây ung thư vú và ngăn chặn sự lây lan của chúng sang các khu vực khác trong cơ thể, từ đó tăng khả năng sống sót sau ung thư của bệnh nhân.\n\nSau mổ khối u để điều trị ung thư vú thì người bệnh cần thực hiện các bài tập giúp cho vết mổ nhanh hồi phục hơn, đồng thời tránh được các biến chứng có thể gặp phải trong quá trình điều trị ung thư vú sau này. Thực hiện bài tập phục hồi chức năng sẽ giúp người bệnh nâng cao thể lực, sớm trở về cuộc sống sinh hoạt hàng ngày, liên tục nâng cao sức khỏe.\n\nBài tập chống biến chứng, nâng cao thể lực sau mổ khối u ung thư vú chia làm 3 phần chính:\n\nThứ nhất: Bài tập tuần đầu tiên sau mổ u vú \nThứ hai: Những bài tập từ tuần thứ 2 sau mổ khối u trở đi\nThứ 3: Những bài tập từ tuần thứ 3-6 và tiếp sau\n07 bài tập cho tuần đầu tiên sau mổ u vú sẽ bao gồm các bài tập:\nBài tập 1: Gấp, duỗi cơ tay\nBài tập 2: Nhún và xoay 2 vai\nBài tập 3: Nâng 2 tay\nBài tập 4: Ép xương bả vai\nBài tập 5: Gấp khớp vai với 2 tay khoanh trước ngực\nBài tập 6: Dang khớp vai với khuỷu tay gập\nBài tập 7: Gấp khớp vai với khuỷu tay gập\n\n04 bài tập trong tuần thứ 2 sau mổ u vú:\nBài tập 1: Gấp khớp vai 2 bên\nBài tập 2: Dạng ép kết hợp xoay trong khớp vai\nBài tập 3: Dạng khớp vai với khuỷu tay gập\nBài tập 4: Xoay trong khớp vai\n04 bài tập cho tuần thứ 3 sau mổ khối u để điều trị ung thư vú:\nBài tập 1: Gấp khớp vai 2 bên với gậy\nBài tập 2: Tạo hình đại bàng\nBài tập 3: Điều chỉnh vị thế\nBài tập 4: Ngón tay leo tường \n\nTừ tuần thứ 6 trở đi thì vết mổ khối u vú đã tương đối ổn định nhưng người bệnh vẫn cần lưu ý không mang vác quá nặng ở bên tay mổ hoặc có những cử động đột ngột, quá mạnh. Để giúp phục hồi tốt hơn trong quá trình điều trị ung thư vú thì người bệnh có thể tham gia vào các câu lạc bộ aerobic, bơi lội.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthuvu #dinhduong #taptheduc\n\nPhẫu thuật là một trong những phương pháp điều trị ung thư vú phổ biến nhất hiện nay. Thông qua phương pháp mổ u vú s...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "mổ khối u",
      "điều trị ung thư vú",
      "mổ u vú"
    ]
  },
  {
    "title": "U vú có nguy hiểm không?",
    "url": "https://www.youtube.com/watch?v=Xw4wXd63FNQ",
    "long_description": "#uvu #ungthuvu #tuyenvu\n\nBệnh u tuyến vú hay vú có khối u là một tình trạng tăng sinh lành tính không gây hại hoặc nguy hiểm đến tính mạng. Tuy nhiên, tình trạng này có thể gây khó chịu hoặc không thoải mái cho một số phụ nữ. Nhiều phụ nữ có u tuyến vú nhưng sẽ không có bất kỳ triệu chứng liên quan nào. Vậy u vú có nguy hiểm không?\n\nThông thường, người phụ nữ sẽ có dấu hiệu u vú sau:\n\nTròn với đường viền rõ ràng, mịn màng.\n\nDễ dàng di chuyển.\n\nKhông đau.\n\nMột người có thể có một hay nhiều u tuyến vú ở một hoặc cả hai vú. Các triệu chứng có thể sẽ biến mất sau khi đến tuổi mãn kinh do sự sản xuất các hormone này giảm và nồng độ hormone trong máu đã đi vào ổn định. Tuy nhiên,  cần đến gặp bác sĩ ngay nếu phát hiện bất kỳ thay đổi nào trong tuyến vú, bao gồm:\n \nThay đổi màu sắc da vú khu trú hoặc lan tỏa\n\nKhối u tuyến vú hoặc tăng mật độ mô tại vùng gần tuyến vú hoặc dưới cánh tay, kéo dài trong suốt chu kỳ kinh nguyệt.\n\nThay đổi về hình dạng, kích thước và mật độ mô tuyến vú.\n\nKhối u tuyến vú nhỏ nằm dưới da, kích thước có thể nhỏ như viên bi hoặc bằng quả đào.\n\nTiết dịch núm vú, có thể kèm máu.\n\nĐỏ da vú hoặc sưng đỏ núm vú.\n\nNhững cơn đau do khối u tuyến vú có thể xuất hiện theo chu kỳ hoặc bất thường. Y khoa chia các dạng khối u tuyến vú lành tính thành ba loại như: \n\nLoại không sinh sản, tăng sản điển hình và tăng sản không điển hình. Trong đó, tổn thương vú loại không sinh sản gồm các tế bào tuyến vú bình thường, hay gặp nhất là u nang, u sợi tuyến. Nang vú khá nhỏ, thường tự hết hoặc có thể can thiệp rút ra bằng kim. U sợi tuyến đơn giản thường tự nhỏ lại và biến mất. Tuy nhiên, nếu chúng tiếp tục phát triển lớn hơn thì nên phẫu thuật cắt bỏ.\n\nĐối với khối u tuyến vú tăng sản điển hình, các tế bào tuyến vú có tăng về số lượng nhưng hoàn toàn bình thường, không có sự hiện diện của tế bào bất thường có nhân dị dạng. Trên thực tế, sự xuất hiện loại khối u điển hình có thể làm tăng nhẹ nguy cơ ung thư vú trong tương lai lâu dài. Vì thế, tùy trường hợp bác sĩ sẽ đề nghị theo dõi, đảm bảo khối u không phát triển hoặc tư vấn phẫu thuật cắt bỏ.\n\nRiêng trường hợp khối u tuyến vú tăng sản không điển hình (có sự hiện diện của các tế bào bất thường có nhân dị dạng), phần lớn thường dẫn đến nguy cơ cao hình thành ung thư vú trong tương lai. Bởi vậy, khi phát hiện vú có khối u loại này, bác sĩ thường chỉ định phẫu thuật để loại bỏ mầm mống của ung thư, đồng thời duy trì theo dõi trong thời gian dài. Như vậy, hầu hết các tổn thương vú lành tính không làm tăng nguy cơ ung thư vú; nhưng u vú lành tính có nguy hiểm không còn tùy thuộc tính chất tế bào của khối u, cách phát hiện và xử lý.\n\nĐối với những trường hợp cụ thể, bác sĩ sẽ cân nhắc thực hiện thăm khám vú lâm sàng và xét nghiệm hình ảnh thường xuyên hơn trong vòng 1 hoặc 2 năm tiếp theo, tùy vào tuổi tác, rủi ro sức khỏe và kết quả xét nghiệm.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #tuyenvu\n\nBệnh u tuyến vú hay vú có khối u là một tình trạng tăng sinh lành tính không gây hại hoặc nguy hiểm đến tính mạng. Tuy nhiên,...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "u vú có nguy hiểm không",
      "dấu hiệu u vú",
      "u tuyến vú",
      "vú có khối u"
    ]
  },
  {
    "title": "5 dấu hiệu ung thư vú chị em nào cũng cần biết| BS Lã Thị Tiềm, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=bR3AbjwNTxA",
    "long_description": "#ungthuvu #sanglocungthuvu #ungthu\n\nNhững năm gần đây, tỉ lệ bệnh nhân mắc ung thư vú ngày càng tăng lên, do đó, rất nhiều chị em phụ nữ không biết mình có thuộc vào nhóm nguy cơ mắc ung thư vú hay không, các dấu hiệu nhận biết ung thư vú như thế nào?\n\nTheo bác sĩ Lã Thị Tiềm, Trung tâm Sàng lọc Vú, Bệnh viện ĐKQT Vinmec Times City có 5 các dấu hiệu chính ung thư vú:\n\n- Kích thước, hình dạng vú thay đổi bất thường\n- Khối u lớn hoặc nhỏ xuất hiện quanh vú\n- Triệu chứng bất thường tại da của bầu vú: sẩn da cam, da dày hơn, xuất huyết dưới da,…\n- Tiết dịch bất thường tại đầu vú: dịch vàng trong, màu đục hoặc chảy máu tại vú…\n- Triệu chứng của các cơ quan khác khi ung thư vú di căn như não, da, phổi, xương… \n\nNếu xuất hiện bất kì 1 trong 5 dấu hiệu trên thì cần tới khám ngay với các bác sĩ để được chẩn đoán và tư vấn điều trị phù hợp. Nếu xuất hiện cả 5 triệu chứng trên thì ung thư vú đã ở các giai đoạn tiếp theo chứ không còn ở giai đoạn sớm.\n\nUng thư vú có 5 giai đoạn từ 0 đến 4, trong đó giai đoạn 0,1,2 không có triệu chứng khi thăm khám lâm sàng mà người bệnh sẽ được phát hiện dựa vào các xét nghiệm như siêu âm vú, chụp X-quang vú, chụp cộng hưởng từ… Tuy nhiên, tại Việt Nam, người bệnh ung thư vú thường được phát hiện muộn ở giai đoạn 3, giai đoạn 4, do đó, các phương pháp điều trị ung thư vú hẹp hơn. Do đó, chị em phụ nữ nên sàng lọc ung thư vú hàng năm, đặc biệt với phụ nữ trên 40 tuổi, tại nhà bằng các dấu hiệu trên và các cơ sở y tế uy tín để phát hiện sớm và điều trị kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthuvu #sanglocungthuvu #ungthu\n\nNhững năm gần đây, tỉ lệ bệnh nhân mắc ung thư vú ngày càng tăng lên, do đó, rất nhiều chị em phụ nữ không biết mì...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Ung thư phổi có dễ nhầm với các bệnh hô hấp khác?| BS Nguyễn Thị Thanh Huyền, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=VVrx61LxQYw",
    "long_description": "#vinmec #ungthu #ungthuphoi\n\nTriệu chứng ung thư phổi không đặc trưng, rất đa dạng, phong phú, rất dễ gây nhầm lẫn với những bệnh lý hô hấp thông thường khác. Vậy đâu là những chỉ dấu để phát hiện ung thư phổi và phân biệt ung thư phổi với các bệnh đường hô hấp khác?\n\nThạc sĩ, Bác sĩ Nguyễn Thị Thanh Huyền, Trung tâm Ung bướu - Xạ trị - Bệnh viện Đa khoa Quốc tế Vinmec Times City cho biết:\n\nUng thư phổi ở giai đoạn sớm thường ít có các triệu chứng rõ ràng. Nhiều người bệnh có thể bị ho khan kéo dài, tức nặng ngực, khó thở khi gắng sức. Các triệu chứng này dễ nhầm lẫn với các triệu chứng của bệnh đường hô hấp trên như viêm phế quản, viêm phổi…\n\nDo đó, ở giai đoạn đầu, các dấu hiệu này thường gây nhầm lẫn khiến người bệnh có tâm lý chủ quan, rất khó phát hiện bệnh. Cách để phát hiện sự khác biệt là: \n\nVới các bệnh đường hô hấp thường gặp: Các triệu chứng như ho khan, tức ngực, khó thở thường không kéo dài, có thể hết khi điều trị bằng các thuốc phù hợp.\n\nTuy nhiên với ung thư phổi: Tính chất của các triệu chứng này thường là kéo dài, tăng dần, liên tục, không đáp ứng với các phương pháp điều trị thông thường.\n\nỞ giai đoạn muộn hơn, triệu chứng của ung thư phổi thường rõ ràng và điển hình hơn, bao gồm:\n\nCác triệu chứng hô hấp:\nHo tăng lên, có thể ho đờm lẫn máu \nKhó thở: gặp ở giai đoạn muộn khi u to, chèn ép, bít tắc đường hô hấp.\nKhò khè, thở rít do u chèn ép phế quản lớn.\n\nCác triệu chứng do u xâm lấn và chèn ép:\nKhối u xâm lấn thành ngực gây đau ngực tại vị trí điểm đau thường tương ứng với khối u. Ngoài ra người bệnh có thể gặp hội chứng tràn dịch màng phổi do u xâm lấn, di căn màng phổi.\nKhối u xâm lấn đến các thành phần trong trung thất gây nấc và khó thở, u chèn ép cơ hoành gây khàn tiếng do chèn ép dây thần kinh thanh quản quặt ngược; phù mặt và nửa thân trên; Hội chứng chèn ép tim cấp do tràn dịch màng tim; Nuốt nghẹn do khối u chèn ép thực quản.\n\nTriệu chứng do di căn xa: Ung thư phổi thường di căn đến các cơ quan như gan, não, xương, tuyến thượng thận, màng phổi.\n\nNgoài ra, ung thư phổi có thể gây ra 5 Hội chứng đặc trưng, gồm:\n\nHội chứng Horner: Đây là hội chứng khi ung thư phần đỉnh phổi ảnh hưởng tới thần kinh chi phối mắt và 1 phần mặt, gây các nhóm triệu chứng gồm: yếu, sụp mí mắt; Co nhỏ mắt – đồng tử; Giảm hoặc ngưng tiết mồ hôi ở 1 vùng mặt; Đau nhức vai.\n\nHội chứng tĩnh mạch chủ trên: Gây sưng phù vùng cổ, mặt, cánh tay hay trên ngực; Đau đầu, hoa mắt, rối loạn ý thức. Triệu chứng này ảnh hưởng tới não, tiến triển từ từ và có thể đe dọa đến tính mạng bệnh nhân.\nHội chứng cận ung thư: Có những trường hợp ung thư phổi tạo những Hormone vào máu, làm ảnh đến các mô và cơ quan dù chưa di căn, đây được gọi là hội chứng cận ung thư.\n\nHội chứng tiết ADH không thích hợp: Tế bào ung thư sẽ tiết hormon ADH khiến thận giữ lại nước, làm giảm lượng muối trong máu và gây những triệu chứng đặc thù, gồm: Chán ăn, mệt mỏi, yếu cơ, chuột rút, nôn, buồn nôn, rối loạn, thao thức. Hội chứng này có thể dẫn đến hôn mê và tai biến.\n\nHội chứng Cushing: khiến bệnh nhân dễ bị tăng cân, yếu người, dễ bị bầm tím, thường ngủ li bì, hay quên, tăng huyết áp và đường máu.\n\nLàm thế nào để phát hiện sớm ung thư phổi?\n\nViệc khám sức khỏe định kỳ, tầm soát ung thư vẫn là phương pháp được các bác sĩ, chuyên gia Vinmec luôn khuyên người dân để có thể phát hiện sớm ung thư phổi. Mỗi người dân cần đi khám sàng lọc ung thư định kỳ 1 lần/năm. Khi khám sàng lọc, mọi bất thường về hô hấp và phổi đều được bác sĩ chuyên ngành hô hấp khám kỹ và đưa ra biện pháp điều trị.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthu #ungthuphoi\n\nTriệu chứng ung thư phổi không đặc trưng, rất đa dạng, phong phú, rất dễ gây nhầm lẫn với những bệnh lý hô hấp thông thườ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "biểu hiện ung thư phổi",
      "dấu hiệu ung thư phổi sớm",
      "ung thư phổi",
      "bệnh đường hô hấp",
      "ung thư phổi biểu hiện như thế nào"
    ]
  },
  {
    "title": "Hướng dẫn dinh dưỡng cho bệnh nhân sau mổ ung thư vú",
    "url": "https://www.youtube.com/watch?v=bci1cV-s6C4",
    "long_description": "#uvu #ungthuvu #dinhduong\n\nSau khi chẩn đoán ung thư vú, người bệnh có xu hướng sẽ đánh giá lại quá trình thực hành dinh dưỡng và sức khỏe của họ. Hầu hết phụ nữ tin rằng họ phải thay đổi chế độ ăn uống để đảm bảo kết quả tốt sau mổ ung thư vú. Vậy ung thư vú ăn gì?\n\nTheo thống kê, ung thư vú là một trong những ung thư phổ biến nhất ở phụ nữ nhiều nước trên thế giới. Tại Việt Nam, theo GLOBOCAN 2018, có tổng 15.229 ca mắc ung thư vú, chiếm 20,6% ca mắc ung thư ở nữ giới. Dinh dưỡng ung thư vú cần tuân theo các nguyên tắc, tuy nhiên để thay đổi khẩu vị, giúp người bệnh cảm thấy ngon miệng hơn mà không ảnh hưởng đến khả năng phục hồi sức khỏe, các chuyên gia dinh dưỡng đã đưa ra một số lời khuyên về lựa chọn thực phẩm cho người bệnh sau mổ ung thư vú. Cụ thể:\n\nThực phẩm nên dùng sau mổ ung thư vú:\nProtein: Các loại thịt nạc, cá, trứng, sữa, tôm...\nGlucid: Gạo, miến, bún, bánh phở, các loại khoai củ...\nLipid: Các loại dầu thực vật có trong danh mục dinh dưỡng ung thư vú bao gồm Dầu đậu nành, dầu lạc, dầu vừng...\nNgười bệnh nên nhiều rau xanh, quả chín, rau quả nhiều chất xơ. Mỗi ngày nên ăn 400-500g rau; 200-400g quả chín. Nên lựa chọn nhiều rau họ cải: bông cải xanh, cải bắp, súp lơ...\nTăng cường bổ sung thực phẩm chứa nhiều omega-3 như cá hồi, dầu Oliu...trong thực đơn dinh dưỡng ung thư vú hàng ngày.\nSử dụng các thực phẩm giàu vitamin E, C, A, Selen có khả năng chống oxy hóa như: cà rốt, cà chua, rau ngót, rau muống…nên có trong thực đơn dinh dưỡng ung thư vú hàng ngày.\nNgười bệnh sau mổ ung thư vú cần ăn uống đầy đủ, cân đối, hợp lý. \nThực phẩm hạn chế dùng sau mổ ung thư vú:\nNgười bệnh hóa trị liệu điều trị ung thư vú nên hạn chế dùng các thực phẩm chứa nhiều acid béo no như: các món thịt nướng, thịt hun khói, các món xào, rán, quay...\n\nBên cạnh đó, người bệnh cũng nên hạn chế dùng các thực phẩm chế biến công nghiệp, đóng gói sẵn như đồ hộp, thịt nguội,...\n\nThực phẩm không nên dùng sau mổ ung thư vú:\n\nNhững thực phẩm người bệnh sau mổ ung thư vú không nên dùng là các loại dầu mỡ rán đi rán lại nhiều lần, các loại thức ăn bị nấm mốc như: lạc mốc, hạt bí, hạt dưa rang sẵn bị mốc... Ngoài ra, người bệnh cần kiêng tuyệt đối các chất kích thích như: rượu, bia, thuốc lá,...\n\nDựa vào các thực đơn dinh dưỡng ung thư vú kể trên, người bệnh cũng như người nhà chăm sóc có thể thay đổi các loại thực phẩm cũng như cách chế biến để đảm bảo người bệnh cảm thấy ngon miệng hơn. Điều trị bệnh ung thư là một quá trình lâu dài đòi hỏi người bệnh có một sức khỏe tốt, do đó một chế độ ăn uống phù hợp, đầy đủ dinh dưỡng và năng lượng là rất quan trọng giúp nâng cao sức khỏe, chất lượng sống cho cũng như tăng hiệu quả điều trị cho bệnh nhân ung thư vú. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #dinhduong\n\nSau khi chẩn đoán ung thư vú, người bệnh có xu hướng sẽ đánh giá lại quá trình thực hành dinh dưỡng và sức khỏe của họ. Hầu...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ung thư vú ăn gì",
      "dinh dưỡng ung thư vú",
      "mổ ung thư vú"
    ]
  },
  {
    "title": "Ung thư tuyến tiền liệt – các lựa chọn điều trị giai đoạn di căn",
    "url": "https://www.youtube.com/watch?v=Fim7guLTfV0",
    "long_description": "#vinmec #ungthu #ungthutuyentienliet\n\nThS. BS Nguyễn Thị Thanh Huyền, Bác sĩ Ung bướu, Bệnh viện ĐKQT Vinmec Times City cho biết:\nUng thư tiền liệt tuyến là bệnh thường gặp ở nam giới, hình thành do tế bào tuyến tiền liệt phát triển không bình thường hoặc mất kiểm soát. Thông thường, bệnh phát triển chậm trong giai đoạn đầu, nếu phát hiện và điều trị sớm người bệnh có thể sống được nhiều năm, thậm chí có thể chữa khỏi hoàn toàn. Tuy nhiên, nếu bệnh chuyển biến sang mức độ nặng thì tốc độ phát triển bệnh rất nhanh chóng, thậm chí có thể gây tử vong.\n\nMặc dù nguyên nhân gây ra bệnh ung thư tuyến tiền liệt hiện chưa được làm rõ, nhưng theo một số nghiên cứu, ung thư tuyến tiền liệt bị ảnh hưởng bởi chế độ ăn và gen của người bệnh. Những người ăn nhiều chất béo sẽ có nguy cơ mắc bệnh cao hơn.\n\nUng thư tuyến tiền liệt được chia thành 4 giai đoạn:\n\n●      Giai đoạn 1: Khối u mới hình thành.\n●      Giai đoạn 2: Khối u chưa phát triển lớn.\n●      Giai đoạn 3: Ung thư đã xâm lấn sang mô lân cận.\n●   Giai đoạn 4: Ung thư di căn qua máu và bạch huyết đến xương, gan, phổi,...\n\nUng thư tuyến tiền liệt phát hiện ở giai đoạn đầu có thể chữa khỏi. Ở giai đoạn đầu, khi bệnh còn nhẹ, bác sĩ sẽ tiến hành loại bỏ các tế bào ung thư tận gốc. Tiến hành phẫu thuật cắt bỏ tuyến tiền liệt và hạch bạch huyết ở vùng chậu. Hoặc xạ trị triệt căn. Kết hợp quá trình điều trị tích cực thì bệnh nhân có thể chữa khỏi bệnh. Khi ung thư đã chuyển sang giai đoạn muộn, khả năng thành công khi điều trị sẽ thấp hơn nhiều. Các phương pháp điều trị ung thư tuyến tiền liệt giai đoạn cuối gồm: Điều trị nội tiết hoặc phẫu thuật cắt tinh hoàn. Hóa trị; xạ trị giảm nhẹ triệu chứng .\n \nTại Việt Nam, phần lớn bệnh nhân đến viện được chẩn đoán đã ở giai đoạn muộn, bệnh đã di căn xa. Các vị trí di căn hay gặp của ung thư tiền liệt tuyến là xương, hạch ổ bụng, phổi, gan, hiếm khi di căn não. Mục tiêu chính trong điều trị bệnh nhân ung thư tiền liệt tuyến giai đoạn di căn là cải thiện các triệu chứng hiện tại của người bệnh, đảm bảo chất lượng cuộc sống và kéo dài thời gian sống cho người bệnh.\n \nĐiều trị ung thư tiền liệt tuyến giai đoạn di căn gồm:\n \n1.  Liệu pháp cắt tinh hoàn: Liệu pháp ức chế Androgen có vai trò cơ bản trong điều trị ung thư tuyến tiền liệt giai đoạn di căn. Hầu hết các bệnh nhân ở giai đoạn di căn xa nên được bắt đầu bằng phương pháp cắt tinh hoàn nội khoa là sử dụng thuốc đồng vận LHRH (Goserelin, Triptorelin, Leuprorelin acetate) hoặc đối vận LHRH (Degarelix) hoặc cắt tinh hoàn ngoại khoa. Liệu pháp nội tiết kết hợp cắt tinh hoàn và thuốc kháng Androgen được áp dụng tùy từng trường hợp cụ thể. Những trường hợp có nguy cơ bùng phát các triệu chứng khi dùng thuốc đồng vận LHRH  (lờ hát rờ hát) cần điều trị trước bằng thuốc kháng Androgen ít nhất 1 tuần.\nNhững bệnh nhân giai đoạn di căn, nguy cơ cao (di căn tạng hoặc di căn xương 4 vị trí, trong đó ít nhất 1 vị trí ngoài xương trục, xương chậu) cần điều trị kết hợp với: thuốc kháng androgen, thuốc ức chế tổng hợp androgen thế hệ mới, hóa chất.\n \n2. Kháng liệu pháp cắt tinh hoàn: Dù phần lớn người bệnh nhạy cảm với phương pháp cắt tinh hoàn, tuy nhiên bệnh gần như luôn luôn tiến triển thành kháng cắt tinh hoàn. Các phương pháp có thể lựa chọn ở giai đoạn kháng cắt tinh hoàn: - Liệu pháp kháng Androgen, bổ sung thêm các thuốc kháng Androgen, hoặc thuốc ức chế tổng hợp androgen thế hệ mới; - Hóa trị, Dược chất phóng xạ, các thuốc ức chế PARP: Olaparib chỉ định trên những bệnh nhân có đột biến gen.\n \nNgoài ra, điều trị hỗ trợ cho bệnh nhân ung thư tiền liệt tuyến giai đoạn di căn rất quan trọng, một số điều trị hỗ trợ như:\n \n3. Thuốc chống hủy xương: được sử dụng để giảm triệu chứng đau xương và các biến cố liên quan đến di căn xương như gãy xương.\n\n4. Điều trị giảm đau: sử dụng thuốc giảm đau cho bệnh nhân theo đánh giá mức độ đau, theo bậc thang giảm đau của Tổ chức Y tế thế giới.\n \n5. Chăm sóc tâm lý: Việc hỗ trợ, động viên tinh thần giúp cho người bệnh có cảm giác nhẹ nhàng, vượt qua lo lắng, sợ hãi.\n\nUng thư tuyến liệt không quá nguy hiểm khi được phát hiện ở giai đoạn sớm. Vì vậy, bạn hãy đi khám ngay khi có dấu hiệu nghi ngờ mắc bệnh để được điều trị kịp thời, hiệu quả.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthu #ungthutuyentienliet\n\nThS. BS Nguyễn Thị Thanh Huyền, Bác sĩ Ung bướu, Bệnh viện ĐKQT Vinmec Times City cho biết:\nUng thư tiền liệt tu...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "siêu âm tiền liệt tuyến",
      "sinh thiết tuyến tiền liệt",
      "ung thư tuyến tiền liệt di căn",
      "ung thư tiền liệt tuyến giai đoạn cuối",
      "ung thư tuyến tiền liệt"
    ]
  },
  {
    "title": "Nam giới cũng ung thư vú - Chớ bỏ qua các dấu hiệu này",
    "url": "https://www.youtube.com/watch?v=i9xK6XyYD2Q",
    "long_description": "#vinmec #ungthuvu #ungthuvunamgioi #ungthu #songkhoe #kienthucsuckhoe \n\nThạc sĩ - Bác sĩ Lê Văn Thắng, Trung tâm Vú, Bệnh viện Đa khoa Quốc tế Vinmec Times City cho biết: Hầu hết bệnh nhân ung thư vú nam giới đều đến bệnh viện Vinmec và các bệnh viện khác khi đã ở giai đoạn muộn, tiên lượng điều trị không cao, không sống quá được 5 năm. Lý do là phần lớn nam giới đều không nghĩ ung thư có thể xảy ra ở nam giới. Vì thế, đừng bỏ qua các dấu hiệu ung thư vú ở nam giới như dưới:\n\n- Vú to lên\n- Có u cục ở phần ngực\n- Tụt núm vú\n- Tiết dịch bất thường, có màu vàng, nâu hoặc đỏ\n\nĐây là các dấu hiệu ở giai đoạn sớm. Khi ung thư vú nam giới ở giai đoạn muộn sẽ có hạch ở nách, di căn sang các bộ phận khác như não, phổi...\n\nTỉ lệ ung thư vú ở nam giới chiếm khoảng 1% bệnh nhân ung thư vú. Việc sàng lọc ung thư vú ở nam giới không cần thực hiện hàng năm, nhưng nên khám sức khỏe để các bác sĩ có thể phát hiện các bất thường. Hoặc khi có các dấu hiệu ung thư vú nói trên thì cần đi khám chuyên khoa ngay để được chẩn đoán chính xác bệnh mắc phải và điều trị kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthuvu #ungthuvunamgioi #ungthu #songkhoe #kienthucsuckhoe \n\nThạc sĩ - Bác sĩ Lê Văn Thắng, Trung tâm Vú, Bệnh viện Đa khoa Quốc tế Vinmec ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "nam giới ung thư vú",
      "đàn ông ung thư vú",
      "dấu hiệu ung thư vú",
      "dấu hiệu ung thư vú ở nam giới",
      "điều trị ung thư vú bằng cách nào",
      "phát hiện sớm ung thư vú ở nam giới",
      "chảy dịch núm vú",
      "ngực bên to bên nhỏ",
      "da vú sần sùi vỏ cam",
      "ung thư vú di căn",
      "ung thư vú giai đoạn muộn"
    ]
  },
  {
    "title": "Ung thư cổ tử cung có thể ngừa bằng vacxin?",
    "url": "https://www.youtube.com/watch?v=MKUUf47fLTI",
    "long_description": "#ungthucotucung #vacxin #tiemphong\n\nPhòng ngừa ung thư cổ tử cung là việc làm cần thiết, hiện nay căn bệnh này hoàn toàn có thể phát hiện sớm và ngăn chặn hoàn toàn bằng xét nghiệm Pap.  Nếu được phát hiện sớm, ung thư cổ tử cung là một trong những ung thư có thể điều trị thành công nhất. \n\nĐể phòng ngừa ung thư cổ tử cung thì cần phải biết được các yếu tố nguy cơ hình thành nên bệnh lý này, chúng bao gồm:\n\n- Chủng virus HPV gây ung thư cổ tử cung (thường là HPV16, HPV18)\n- Tình trạng miễn dịch- những người bị suy giảm miễn dịch chẳng hạn như người nhiễm HIV, có nhiều khả năng nhiễm vi rút HPV dai dẳng và tiến triển nhanh thành ung thư.\n- Đồng nhiễm với các tác nhân lây truyền qua đường tình dục chẳng hạn như tác nhân gây mụn rộp, chlamydia và bệnh lậu.\n- Hút thuốc lá\n- Virus HPV chủ yếu lây truyền qua đường tình dục do da tiếp xúc trực tiếp với da, niêm mạc miệng, hầu họng hoặc tiếp xúc với dương vật, tử cung, âm đạo, hậu môn của người bị nhiễm bệnh. Hôn hay chạm vào bộ phận sinh dục của đối tác bằng miệng sẽ có nguy cơ cao bị lây truyền virus HPV. Tiêm vacxin ngừa ung thư cổ tử cung sẽ giúp phòng bệnh sùi mào gà và các bệnh như ung thư cổ tử cung, u nhú bộ phận sinh dịch do Human Papillomavirus (HPV) một cách hiệu quả.\n\nHiện có hơn 100 tuýp HPV, trong đó, các tuýp 16, 18 có nguy cơ sinh ung thư cao nhất. Để giảm tỷ lệ mắc bệnh cần tiêm ngừa vacxin ung thư cổ tử cung.\n\nHiện nay, vacxin ngừa ung thư cổ tử cung được đánh giá là an toàn và có thể đem lại hiệu quả cao trong việc bảo vệ phụ nữ tránh khỏi những căn bệnh liên quan đến virus HPV typ 16 và 18, hai typ chủ yếu gây ung thư cổ tử cung. Đặc điểm của các bệnh ung thư nếu để lâu thì càng khó chữa trị nên bác sĩ khuyến cáo trẻ em gái từ 9 tuổi nên tiêm ngừa ung thư cổ tử cung để đảm bảo được bảo vệ trước khi có khả năng nhiễm loại virus này. Độ tuổi an toàn để vacxin ngừa ung thư cổ tử cung còn có hiệu quả cao nhất là dưới 26 tuổi và chị em phụ nữ chưa lập gia đình hoặc chưa quan hệ tình dục.\n\nSau khi đã tiêm phòng đầy đủ các mũi tiêm ngừa ung thư cổ tử cung để phòng tránh nguy cơ mắc bệnh, chị em nên sử dụng các biện pháp bảo vệ như:\n- Giữ gìn vệ sinh vùng kín , tránh tình trạng ẩm ướt tạo điều kiện cho nấm mốc, viêm nhiễm. \n- Thay băng vệ sinh sạch sẽ vào chu kỳ kinh nguyệt và vệ sinh sạch sẽ, hạn chế hoạt động quan hệ tình dục tránh vi khuẩn có điều kiện xâm nhập.\n- Giữ cho trạng thái vui vẻ, giảm thiểu tình trạng căng thẳng, tránh hút thuốc lá và lạm dụng các chất kích thích như rượu bia\n- Xây dựng chế độ ăn uống hợp lý giàu chất dinh dưỡng cho cơ thể, luyện tập thể dục thể thao giúp cơ thể khỏe mạnh.\n\nKhi chị em đã có gia đình từ 21 tuổi trở lên hoặc đã có hoạt động tình dục thì cần thăm khám định kỳ hằng năm, xét nghiệm tế bào học và HPV nhằm phát hiện kịp thời các bệnh lý về phụ khoa cũng như ung thư cổ tử cung.\n \nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthucotucung #vacxin #tiemphong\n\nPhòng ngừa ung thư cổ tử cung là việc làm cần thiết, hiện nay căn bệnh này hoàn toàn có thể phát hiện sớm và ngăn ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "tiêm ngừa ung thư cổ tử cung",
      "thuốc ngừa ung thư cổ tử cung",
      "phòng ngừa ung thư cổ tử cung",
      "vacxin ngừa ung thư cổ tử cung"
    ]
  },
  {
    "title": "Ung thư cổ tử cung có thể ngừa bằng vacxin?",
    "url": "https://www.youtube.com/watch?v=MKUUf47fLTI",
    "long_description": "#ungthucotucung #vacxin #tiemphong\n\nPhòng ngừa ung thư cổ tử cung là việc làm cần thiết, hiện nay căn bệnh này hoàn toàn có thể phát hiện sớm và ngăn chặn hoàn toàn bằng xét nghiệm Pap.  Nếu được phát hiện sớm, ung thư cổ tử cung là một trong những ung thư có thể điều trị thành công nhất. \n\nĐể phòng ngừa ung thư cổ tử cung thì cần phải biết được các yếu tố nguy cơ hình thành nên bệnh lý này, chúng bao gồm:\n\n- Chủng virus HPV gây ung thư cổ tử cung (thường là HPV16, HPV18)\n- Tình trạng miễn dịch- những người bị suy giảm miễn dịch chẳng hạn như người nhiễm HIV, có nhiều khả năng nhiễm vi rút HPV dai dẳng và tiến triển nhanh thành ung thư.\n- Đồng nhiễm với các tác nhân lây truyền qua đường tình dục chẳng hạn như tác nhân gây mụn rộp, chlamydia và bệnh lậu.\n- Hút thuốc lá\n- Virus HPV chủ yếu lây truyền qua đường tình dục do da tiếp xúc trực tiếp với da, niêm mạc miệng, hầu họng hoặc tiếp xúc với dương vật, tử cung, âm đạo, hậu môn của người bị nhiễm bệnh. Hôn hay chạm vào bộ phận sinh dục của đối tác bằng miệng sẽ có nguy cơ cao bị lây truyền virus HPV. Tiêm vacxin ngừa ung thư cổ tử cung sẽ giúp phòng bệnh sùi mào gà và các bệnh như ung thư cổ tử cung, u nhú bộ phận sinh dịch do Human Papillomavirus (HPV) một cách hiệu quả.\n\nHiện có hơn 100 tuýp HPV, trong đó, các tuýp 16, 18 có nguy cơ sinh ung thư cao nhất. Để giảm tỷ lệ mắc bệnh cần tiêm ngừa vacxin ung thư cổ tử cung.\n\nHiện nay, vacxin ngừa ung thư cổ tử cung được đánh giá là an toàn và có thể đem lại hiệu quả cao trong việc bảo vệ phụ nữ tránh khỏi những căn bệnh liên quan đến virus HPV typ 16 và 18, hai typ chủ yếu gây ung thư cổ tử cung. Đặc điểm của các bệnh ung thư nếu để lâu thì càng khó chữa trị nên bác sĩ khuyến cáo trẻ em gái từ 9 tuổi nên tiêm ngừa ung thư cổ tử cung để đảm bảo được bảo vệ trước khi có khả năng nhiễm loại virus này. Độ tuổi an toàn để vacxin ngừa ung thư cổ tử cung còn có hiệu quả cao nhất là dưới 26 tuổi và chị em phụ nữ chưa lập gia đình hoặc chưa quan hệ tình dục.\n\nSau khi đã tiêm phòng đầy đủ các mũi tiêm ngừa ung thư cổ tử cung để phòng tránh nguy cơ mắc bệnh, chị em nên sử dụng các biện pháp bảo vệ như:\n- Giữ gìn vệ sinh vùng kín , tránh tình trạng ẩm ướt tạo điều kiện cho nấm mốc, viêm nhiễm. \n- Thay băng vệ sinh sạch sẽ vào chu kỳ kinh nguyệt và vệ sinh sạch sẽ, hạn chế hoạt động quan hệ tình dục tránh vi khuẩn có điều kiện xâm nhập.\n- Giữ cho trạng thái vui vẻ, giảm thiểu tình trạng căng thẳng, tránh hút thuốc lá và lạm dụng các chất kích thích như rượu bia\n- Xây dựng chế độ ăn uống hợp lý giàu chất dinh dưỡng cho cơ thể, luyện tập thể dục thể thao giúp cơ thể khỏe mạnh.\n\nKhi chị em đã có gia đình từ 21 tuổi trở lên hoặc đã có hoạt động tình dục thì cần thăm khám định kỳ hằng năm, xét nghiệm tế bào học và HPV nhằm phát hiện kịp thời các bệnh lý về phụ khoa cũng như ung thư cổ tử cung.\n \nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthucotucung #vacxin #tiemphong\n\nPhòng ngừa ung thư cổ tử cung là việc làm cần thiết, hiện nay căn bệnh này hoàn toàn có thể phát hiện sớm và ngăn ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "tiêm ngừa ung thư cổ tử cung",
      "thuốc ngừa ung thư cổ tử cung",
      "phòng ngừa ung thư cổ tử cung",
      "vacxin ngừa ung thư cổ tử cung"
    ]
  },
  {
    "title": "Dinh dưỡng và tâm lý cho bệnh nhân ung thư phổi| BS Nông Ngọc Sơn, BV Vinmec Central Park",
    "url": "https://www.youtube.com/watch?v=ftEhBD45vMs",
    "long_description": "#vinmec #ungthu #ungthuphoi #songkhoe \n\nThạc sĩ, Bác sĩ Nông Ngọc Sơn, Trưởng khoa Ung bướu, Bệnh viện ĐKQT Vinmec Central Park sẽ chia sẻ về chủ đề tâm lý và dinh dưỡng cho bệnh nhân ung thư phổi.\n \nUng thư phổi là loại ung thư phổ biến trên toàn thế giới và gây ra nhiều ca tử vong hơn bất kỳ loại ung thư nào khác, không phân biệt giới tính. Phổi của chúng ta có thể phát sinh ung thư vì chúng tiếp xúc với tất cả các loại chất ô nhiễm và chất độc hại trong không khí chúng ta hít thở mỗi ngày.\n\nKhi bị ung thư, ngoài việc chú trọng đến việc điều trị, các vấn đề về tâm lý cũng cần được quan tâm.\n \nViệc đầu tiên có thể giúp người bệnh là sự rõ ràng về thông tin. Bệnh nhân hay người thân cần trao đổi với bác sĩ để nắm rõ những vấn đề chính như: 1. ung thư phổi thuộc loại nào, 2. mức độ nặng ra sao, và 3. khả năng chữa trị. Có rất nhiều thông tin trên mạng hoặc từ bạn bè, người thân không phù hợp với loại bênh hay mức độ nặng thực sự của người bệnh dẫn đến sự rối bời và lo sợ không đáng về những thông tin dư thừa này. Do vậy, cần lựa chọn một nơi tin cậy để có được những thông tin cần thiết nêu trên, trước khi quyết định sẽ làm gì tiếp theo. \n\nThứ hai, người thân cũng cần dành nhiều thời gian bên cạnh người bệnh trong giai đoạn đầu mới biết ung thư. Thường xuyên có thân người ở bên để lắng nghe, trao đổi sẽ giúp giải tỏa và nói ra được các nỗi lo, sợ hoặc buồn khổ. Có người bệnh cần một vài tuần, đôi khi cả tháng để có thể chấp nhận thực tế, nhưng đa số đều có thể sớm vượt qua để đạt đến giai đoạn bình ổn về tâm lý với sự đồng hành và hỗ trợ của gia đình, nhân viên y tế.\n\nThứ ba, duy trì lối sống lành mạnh, kiên trì tập thể dục thể thao. Không tìm đến các chất kích thích như bia, rượu, chất gây nghiện… vì chúng làm cho cảm xúc và tinh thần rối loạn nhiều hơn. Các hoạt động nhỏ  hay thiện nguyện ở cộng đồng, hay luyện tập nhẹ đều đặn sẽ  giúp tạo ra những cảm xúc tích cực và duy trì tinh thần lạc quan.\n\nBS Nông Ngọc Sơn cho biết, người bệnh ung thư phổi nên bổ sung các loại thực phẩm sau:\n\n1.1 Trái cây và rau xanh\n\nĐây là những thực phẩm giàu chất chống oxy hóa giúp giảm các triệu chứng bệnh và cung cấp vitamin và các khoáng chất cần thiết cho bệnh nhân ung thư phổi. Ngoài ra, trái cây và rau xanh chứa nhiều Carbohydrates tốt giúp sản sinh năng lượng chính cho cơ thể.\n\n1.2. Ngũ cốc nguyên hạt\n\nNgũ cốc nguyên hạt rất giàu chất xơ và chất dinh dưỡng hơn so với các loại ngũ cốc đã được tinh chế. Hơn nữa, các loại vitamin, khoáng chất và đặc biệt là chất chống oxy hóa trong ngũ cốc nguyên hạt đã được chứng minh có tác dụng làm giảm nguy cơ mắc các bệnh liên quan đến tuổi tác, điển hình là bệnh tim mạch và cả ung thư.\nNgoài ra, các loại ngũ cốc như: lúa, gạo, mạch, kê, ngô, yến mạch... cung cấp vitamin B và Carbohydrate để kích thích bộ não sản sinh Serotonin – hoóc môn giúp cơ thể giảm cảm giác chán ăn, lo âu, buồn bực.\n\n1.3 Các sản phẩm từ sữa và thực phẩm giàu chất đạm\n\nCác chế phẩm từ sữa như sữa, phô mai, sữa chua cung cấp một lượng canxi và protein phong phú cho cơ thể, giúp tăng cường hệ miễn dịch cho cơ thể. Bệnh nhân ung thư phổi thường mệt mỏi, chán ăn do đó người bệnh thường được khuyến khích sử dụng sữa trong các bữa ăn phụ để cung cấp các dưỡng chất cần thiết cho cơ thể.\n\n1.4 Chất béo thực vật\n\nĐây là nguồn chất béo có lợi cho cơ thể, giúp thúc đẩy quá trình hấp thụ dưỡng chất, ngăn ngừa hiện tượng giảm cân bất thường ở bệnh nhân ung thư phổi. Bên cạnh đó, người bệnh nên sử dụng thêm các loại hạt ngũ cốc, bơ đậu phộng, trộn chung với các món salad, làm ngũ cốc, sữa chua. Một số nguồn chất béo thực vật rất dồi dào, có thể kể đến như: dầu ô liu, dầu hạt cải, dầu mè, bơ,...\n\n1.5 Uống nước trà xanh mỗi ngày: 2 tách trà xanh mỗi ngày có thể giúp cơ thể hấp thụ được hợp chất polyphenols trong trà xanh; từ đó phát huy công dụng chống oxy hóa, ngăn ngừa ung thư hiệu quả.\n\nNgười bệnh ung thư cũng nên tránh các thứ như sau:\n \nBỏ hút thuốc lá, đây  là “thủ phạm chính” gây ra bệnh ung thư phổi;\n Hạn chế ăn hải sản như tôm, cua, do hải sản có thể tăng dị ứng hoặc ho.\nThực phẩm nhiều dầu mỡ có thể làm tăng cảm giác đầy bụng, khó tiêu, chán ăn\nĐồ nướng, đồ hun khói.\n\nTrên thực tế, những thực phẩm tốt cho bệnh nhân ung thư phổi có thể khác nhau tùy theo từng giai đoạn bệnh. Do đó, người thân nên căn cứ vào tình hình bệnh nhân để có những bổ sung cần thiết, chính xác và kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthu #ungthuphoi #songkhoe \n\nThạc sĩ, Bác sĩ Nông Ngọc Sơn, Trưởng khoa Ung bướu, Bệnh viện ĐKQT Vinmec Central Park sẽ chia sẻ về chủ đề t...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư phổi ăn gì",
      "dinh dưỡng ung thư phổi",
      "ung thư phổi đau nhiều",
      "biểu hiện ung thư phổi giai đoạn cuối",
      "ung thư phổi giai đoạn cuối",
      "điều trị ung thư phổi giai đoạn cuối",
      "ung thư phổi",
      "biểu hiện ung thư phổi",
      "dấu hiệu ung thư phổi sớm",
      "bệnh đường hô hấp",
      "ung thư phổi biểu hiện như thế nào",
      "tầm soát ung thư phổi",
      "chẩn đoán ung thư phổi",
      "hình ảnh ung thư phổi"
    ]
  },
  {
    "title": "Đốt sóng cao tần – “đặc trị” K giáp không phải mổ & uống thuốc | BS Lê Thị My, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=pAy_BOFvfTU",
    "long_description": "#dotsongcaotan #tuyengiap #utuyengiap\n\nKhi được phát hiện sớm, ung thư giáp thường có tiên lượng tích cực về thời gian sống. Tuy nhiên, chọn phương pháp nào điều trị tốt nhất là băn khoăn của nhiều người bệnh hiện nay, có bắt buộc phải mổ không, chất lượng cuộc sống sau mổ như thế nào?\n\nThông thường, bệnh nhân K giáp thường có chỉ định phẫu thuật để loại bỏ khối u sau đó kết hợp điều trị liệu pháp Iod phóng xạ. Do đã cắt  bỏ tuyến giáp nên sau phẫu thuật người bệnh cần uống thuốc hormon giáp suốt đời để bổ sung hormon giáp thiếu hụt và cũng là liệu pháp ức chế các tế bào ung thư không phát triển. Mới đây, bệnh nhân K giáp ở Việt Nam đã có thêm một lựa chọn điều trị tối ưu hơn: đó là điều trị bằng đốt sóng cao tần, người bệnh không phải phẫu thuật, bảo tồn tối đa được tuyến giáp và cũng không phải uống thuốc hormon suốt đời.\n\nBác sĩ CKII Lê Thị My, Giám đốc Trung tâm bệnh lý tuyến giáp, Bệnh viện ĐKQT Vinmec Times City cho biết: “Phương pháp Đốt sóng cao tần cho bệnh nhân ung thư giáp đã được nghiên cứu tại nhiều nước  như Italia, Hàn Quốc, Đài Loan, Trung Quốc những năm gần đây cho thấy hiệu quả tương đương phẫu thuật. Đặc biệt, điều trị bằng phương pháp này lại giảm được các biến chứng và tái phát tại chỗ. Người bệnh được bảo tồn tối đa tuyến giáp – tuyến nội tiết quan trọng của cơ thể - nên không còn phải  phụ thuộc vào thuốc, không phải điều trị phóng xạ, không phải cần phải uống thuốc hàng ngày như thông thường. Theo hướng dẫn thực hành lâm sàng mới nhất T5/2021 của Hiệp hội tuyến giáp châu  u - ATA, đốt sóng cao tần được chấp thuận là một trong những phương pháp điều trị K giáp với các trường hợp vi ung thư giáp thể nhú, hạch di căn sau ung thư giáp, ung thư giáp không thể phẫu thuật, K giáp đã di căn ở”.\n\nChị Đoàn Thị Chi (33 tuổi, ở Hà Nội) là một trong những bệnh nhân đầu tiên ở Vinmec đã được tiếp cận phương pháp này. Cuối tháng 9/2021 vừa qua, chị đã lựa chọn điều trị tại Bệnh viện Đa khoa Quốc tế Vinmec Times City.\n\nVới nguyên lý sử dụng năng lượng sóng cao tần giúp phá hủy hoàn toàn bộ nhân ung thư tuyến giáp, sau thủ thuật kéo dài chưa đầy 5 phút, chị Chi vẫn có thể nói chuyện được thông thường: “Quay ra quay vào đã  thấy bác sĩ thông báo làm xong thủ thuật, không thấy đau, có thể nói chuyện bình thường. Nếu mở rộng được phương pháp này, người bệnh sẽ không phải đại phẫu, không sẹo, không nằm viện, không cắt bỏ tuyến giáp, không uống thuốc hormon, xạ trị, biến chứng phẫu thuật, gây mê”. (đoạn video bệnh nhân chia sẻ).\n\nNgay sau đốt sóng, sức khỏe bình thường nên chị đã đi làm lại ngay sau khi điều trị, không cần phải nghỉ dưỡng bệnh, vùng cổ bn chỉ có một vết chọc rất nhỏ như đầu kim. (focus vào vết thương lúc làm thủ thuật). Các bác sĩ cũng cho biết: Do phát hiện được bệnh sớm nên tiên lượng kết quả của chị Chi  rất tốt, có thể coi như khỏi hoàn toàn.\n\nKhối ung thư giáp ở giai đoạn đầu thường là các tổn thương nhỏ. Vị trí vùng cổ với nhiều cấu trúc giải phẫu quan trọng. Do đó, người thực hiện kĩ thuật đốt sóng cao tần phải đảm bảo thao tác cực kì chính xác mới có thể phá hủy hoàn toàn nhân ung thư mà không gây tổn thương các cấu trúc giải phẫu lân cận như mạch máu, thần kinh thanh quản quặt ngược, hạch thần kinh giao cảm cổ. Người bệnh nên lựa chọn điều trị tại các cơ sở y tế có các bác sĩ chuyên sâu về bệnh lý tuyến giáp, có trình độ chuyên môn và tay nghề cao để có kết quả điều trị tối ưu nhất.\n\nTheo thống kê của Bộ Y tế, ung thư giáp đứng thứ 10 trong các loại ung thư ở Việt Nam, với mỗi năm khoảng 6.000 ca mắc mới. Điều đáng mừng là ngày càng có nhiều ca bệnh được phát hiện sớm thông qua việc khám sức khỏe định kỳ hàng năm của người lao động.\n\nHiện nay, đốt sóng cao tần là phương pháp điều trị triệt căn K giáp mà không phải mổ. Người bệnh không có sẹo mổ vùng cổ, bảo tồn tối đa nhu mô giáp lành, giảm các biến chứng suy giáp so với phẫu thuật, không phải nằm viện và còn tiết kiệm chi phí.\n\nViệc sớm có các bệnh viện đã nhanh chóng cập nhật ứng dụng những phương pháp điều trị K giáp mới tiên tiến như đốt sóng cao tần, không chỉ giúp cho người bệnh tại Việt Nam có cơ hội khỏi bệnh cao, thời gian sống dài mà đặc biệt cuộc sống sau điều trị không bị ảnh hưởng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#dotsongcaotan #tuyengiap #utuyengiap\n\nKhi được phát hiện sớm, ung thư giáp thường có tiên lượng tích cực về thời gian sống. Tuy nhiên, chọn phương ph...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đốt sóng cao tần",
      "đốt sóng cao tần tuyến giáp",
      "đốt sóng cao tần u tuyến giáp",
      "phương pháp đốt sóng cao tần u tuyến giáp",
      "đốt sóng cao tần tuyến giáp ở đâu"
    ]
  },
  {
    "title": "Dấu hiệu ung thư tuyến giáp dễ nhầm lẫn với bệnh gì?",
    "url": "https://www.youtube.com/watch?v=pZXat9MoKB4",
    "long_description": "#vinmec #tuyengiap #ungthu #ungthutuyengiap#kienthucsuckhoe #suckhoe #songkhoe \n\nBệnh ung thư tuyến giáp hiện nay có khá nhiều người mắc phải. Tuy nhiên, những biểu hiện của ung thư tuyến giáp lại rất dễ bị nhầm lẫn với nhiều bệnh lý khác nên dẫn đến chẩn đoán muộn và giảm hiệu quả điều trị. Theo Bác sĩ CKII Lê Thị My - Giám đốc Trung tâm Bệnh lý tuyến giáp - Trung tâm tuyến giáp - Bệnh viện ĐKQT Vinmec Times City, những dấu hiệu ung thư tuyến giáp dễ bị nhầm lẫn với các bệnh như:\n\nKhàn tiếng dễ nhầm với viêm thanh quản\n\nCó khối u xuất hiện bất thường ở vùng cổ\n\nNuốt nghẹn, nuốt vướng, khó thở\n\nHo kéo dài, dai dẳng\n\nSờ thấy hạch vùng cổ. Khi xuất hiện biểu hiện ung thư tuyến giáp này có nghĩa là bệnh đã ở giai đoạn muộn. Bệnh ung thư tuyến giáp đã di căn xa tới các cơ quan khác.\n\nTheo bác sĩ My, không phải lúc nào người bệnh cũng xuất hiệu đầy đủ các triệu chứng ung thư tuyến giáp trên. Do đó, mỗi người cần tự trang bị cho mình những kiến thức về bệnh ung thư tuyến giáp và học cách tự kiểm tra ung thư tuyến giáp tại nhà, giúp phát hiện các dấu hiệu ung thư tuyến giáp sớm nhất và có biện pháp xử trí kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tuyengiap #ungthu #ungthutuyengiap#kienthucsuckhoe #suckhoe #songkhoe \n\nBệnh ung thư tuyến giáp hiện nay có khá nhiều người mắc phải. Tuy nhi...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bệnh ung thư tuyến giáp",
      "dấu hiệu ung thư tuyến giáp",
      "triệu chứng ung thư tuyến giáp",
      "biểu hiện ung thư tuyến giáp",
      "biểu hiện của ung thư tuyến giáp"
    ]
  },
  {
    "title": "Ung thư phổi giai đoạn muộn – chưa phải dấu chấm hết!| BS Lê Tấn Đạt, BV Vinmec Central Park",
    "url": "https://www.youtube.com/watch?v=lqbNEIvkYZo",
    "long_description": "#ungthuphoi #ungthu #vinmec\n\nUng thư phổi là bệnh lý ác tính ở phổi. Khoảng 85%-90% các trường hợp có liên quan đến tình trạng hút thuốc lá, bao gồm hút thuốc lá chủ động hay thụ động. Đó chính là lý do khiến ung thư phổi trở thành bệnh ung thư thường gặp và có tỉ lệ tử vong cao đứng thứ hai (sau ung thư gan) ở Việt Nam. Nhiều trường hợp phát hiện bệnh ung thư phổi khi đã ở giai đoạn nặng nhưng liệu có phải dấu chấm hết.\n\nTS. BS Lê Tấn Đạt, Trưởng đơn nguyên nội Ung bướu - Bệnh viện ĐKQT Vinmec Central Park sẽ cho chia sẻ các bạn hiệu quả của liệu pháp nhắm trúng đích trong điều trị ung thư phổi giai đoạn muộn.\n \nUng thư phổi được chia ra hai loại chính là ung thư phổi không tế bào nhỏ và ung thư phổi tế bào nhỏ. Mỗi loại được chẩn đoán giai đoạn hoàn toàn khác nhau. Quyết định chọn lựa phương pháp điều trị phụ thuộc chủ yếu vào giai đoạn bệnh, loại ung thư, tuổi và tình trạng sức khỏe khác của người bệnh.\n\nHiện nay, điều trị ung thư phổi gồm phẫu thuật, xạ trị, hóa trị, điều trị nhắm đích và miễn dịch. Trong 2 loại ung thư phổi thì Ung thư phổi loại không tế bào nhỏ chiếm hơn 80% trường hợp, bao gồm ung thư biểu mô tuyến, ung thư biểu mô gai và một số ít là ung thư tế bào lớn. Bệnh thường diễn tiến âm thầm và tiên lượng xấu. Người bệnh có thể đến khám vì ho kéo dài, ho ra máu, khó thở, đau ngực, đau xương...\n\nVà khi đó, hơn 50% trường hợp bệnh đã ở giai đoạn di căn, tức là các tế bào ung thư đã lan tràn ở phổi và các cơ quan khác của cơ thể và tiên lượng khả năng sống được 5 năm của các trường hợp này rất thấp, chỉ khoảng 6%.\n\nMục tiêu điều trị bệnh ung thư phổi giai đoạn di căn là nhằm giảm nhẹ triệu chứng, cải thiện chất lượng cuộc sống, làm chậm diễn tiến của khối bướu và kéo dài thời gian sống thêm cho bệnh nhân. Trước khi ra đời phương pháp điều trị nhắm trúng đích, hóa trị là phương pháp điều trị đặc hiệu duy nhất cho bệnh ở giai đoạn di căn.\n\nLiệu pháp nhắm trúng đích EGFR là gì?\n\nTrong vòng 30 năm trở lại đây, nghiên cứu về hồ sơ di truyền học trong bệnh lý ung thư, đặc biệt là ung thư phổi đã thật sự “bùng nổ”. Một trong số những thành tựu là phát hiện các loại đột biến gen quan trọng có ảnh hưởng đến ung thư, hay còn gọi là “Driver mutation”.\n\nTừ đó, các nhà khoa học đã nghiên cứu ra một dạng thuốc có khả năng ức chế hoạt động của những con đường tín hiệu liên quan đến những đột biến gen này, ngăn không cho tế bào ung thư phát triển, thúc đẩy quá trình chết tự nhiên của tế bào.\n\nPhương pháp điều trị bằng cách sử dụng các thuốc có cơ chế hoạt động nêu trên, nhắm vào các đích nhắm phân tử được gọi là điều trị nhắm trúng đích.\n\nĐối với ung thư phổi, thụ thể EGFR (Epidermal growth factor receptor - thụ thể của yếu tố tăng trưởng biểu bì) là đích nhắm điều trị đầu tiên được chấp thuận và hiện vẫn tiếp tục được nghiên cứu đến ngày nay.\n\nĐột biến gen EGFR là loại đột biến gen thường gặp nhất ở bệnh nhân ung thư phổi, đặc biệt là trên dân số Châu Á, bệnh nhân nữ, không hút thuốc lá và tế bào ung thư phổi có nguồn gốc từ biểu mô tuyến. Theo nghiên cứu ở Việt Nam, cứ 100 bệnh nhân ung thư phổi có khoảng 60 người mang đột biến gen EGFR.\n\nKhi đột biến gen EGFR xảy ra,  phần tyrosine kinase trên thụ thể EGFR này tự bản thân có khả năng kích hoạt con đường nội bào mà không cần có chất gắn EGF, dẫn đến quá trình tăng sinh một cách vô tổ chức của các tế bào ung thư.\n\nCác thuốc điều trị nhắm trúng đích EGFR hiện nay có hiệu quả như thế nào ở bệnh nhân ung thư phổi di căn?\n\nThuốc nhắm trúng đích EGFR là các thuốc ức chế tyrosine kinase trên thụ thể EGFR (EGFR-TKI), giúp ngăn bướu phát triển. Tùy vào tình trạng của mỗi bệnh nhân, bác sĩ sẽ quyết định lựa chọn nhóm thuốc nhắm trúng đích EGFR thế hệ nào, vì mỗi thế hệ thuốc sẽ có hiệu quả khác nhau như: giúp cải thiện chất lượng cuộc sống, tăng tỉ lệ đáp ứng bướu, kéo dài thời gian bệnh không tiến triển.\n\nKhi mẫu tế bào bướu hoặc mẫu máu của người bệnh được xét nghiệm có sự hiện diện của đột biến gen EGFR thì việc sử dụng nhóm thuốc này sẽ mang lại hiệu quả cho người bệnh. Tuy nhiên, không phải tất cả trường hợp ung thư phổi đều có thể điều trị bằng thuốc nhắm trúng đích EGFR. Đối với những trường hợp không mang đột biến EGFR, chúng ta có thể tìm kiếm các loại đột biến gen khác như ALK, ROS1, BRAF, MET, RET. Nếu có các loại đột biến gen này, người bệnh có thể sử dụng các thuốc nhắm trúng đích tùy vào từng loại đột biến.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthuphoi #ungthu #vinmec\n\nUng thư phổi là bệnh lý ác tính ở phổi. Khoảng 85%-90% các trường hợp có liên quan đến tình trạng hút thuốc lá, bao gồm h...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "biểu hiện ung thư phổi giai đoạn cuối",
      "ung thư phổi giai đoạn cuối",
      "điều trị ung thư phổi giai đoạn cuối",
      "ung thư phổi",
      "biểu hiện ung thư phổi",
      "dấu hiệu ung thư phổi sớm",
      "bệnh đường hô hấp",
      "ung thư phổi biểu hiện như thế nào",
      "tầm soát ung thư phổi",
      "chẩn đoán ung thư phổi",
      "hình ảnh ung thư phổi"
    ]
  },
  {
    "title": "Điều trị nhắm trúng đích trong ung thư buồng trứng| BS Nguyễn Mạnh Hà, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=nxmdfo1xnPQ",
    "long_description": "#vinmec #ungthubuongtrung #dieutrinhamdich #ungthu #songkhoe \n\nĐiều trị ung thư buồng trứng chủ yếu có 3 phương pháp là phẫu thuật, hóa trị liệu và xạ trị. Tuy nhiên, nhờ sự phát triển của y học, điều trị căn bệnh này đã có nhiều bước tiến mới; trong đó đáng chú ý nhất là liệu pháp nhắm trúng đích (Targeted Therapy). Thạc sĩ, Bác sĩ Nguyễn Mạnh Hà, Bác sĩ Xạ trị, Bệnh viện ĐKQT Vinmec Times City cho biết:\n \nUng thư buồng trứng được mệnh danh là “kẻ giết người thầm lặng” vì diễn tiến âm thầm, lặng lẽ, triệu chứng không rõ rệt và thường bị chị em phụ nữ bỏ qua. Bệnh ung thư buồng trứng hiện nay vẫn chưa tìm ra được nguyên nhân chính xác gây bệnh.. Nhưng các nghiên cứu cho thấy sự liên quan giữa các yếu tố sau làm tăng nguy cơ mắc bệnh ung thư buồng trứng:\n\n●     Tuổi lớn hơn. Ung thư buồng trứng có thể gặp ở mọi lứa tuổi nhưng thường gặp nhất ở phụ nữ từ 50 đến 60 tuổi.\n●  Di truyền đột biến gen (Các yếu tố liên quan tới di truyền, bao gồm):\n○  Đột biến gen di truyền:. Các gen được xác nhận làm tăng nguy cơ ung thư buồng trứng bao gồm gen ung thư vú 1 (BRCA1) và gen ung thư vú 2 (BRCA2). Đột biến của những gen này cũng đồng thời làm tăng nguy cơ ung thư vú.\n○  Các đột biến gen khác, bao gồm cả những đột biến liên quan đến hội chứng Lynch, được biết đến làm tăng nguy cơ mắc nhiều bệnh ung thư, trong đó có ung thư buồng trứng.\n○    Tiền sử gia đình bị ung thư buồng trứng. Những người có hai hoặc nhiều người thân bị ung thư buồng trứng có nguy cơ cao hơn mắc căn bệnh này\n●     Liệu pháp thay thế hormone estrogen, đặc biệt khi sử dụng lâu dài và với liều lượng cao.\n●  Tuổi bắt đầu và kết thúc kinh nguyệt. Bắt đầu hành kinh khi còn quá trẻ hoặc bắt đầu mãn kinh ở độ tuổi lớn hơn, hoặc cả hai, có thể làm tăng nguy cơ ung thư buồng trứng.\n\nLiệu pháp nhắm trúng đích hoạt động như thế nào?\nLiệu pháp nhắm trúng đích trong điều trị ung thư là một phương pháp điều trị ung thư bằng thuốc, trong đó các loại thuốc được dùng có khả năng nhận diện và tấn công đặc hiệu các tế bào ung thư, trong khi không hoặc rất ít ảnh hưởng tới các tế bào khác của cơ thể. \n\nMột hình thức khác của liệu pháp trúng đích là việc sử dụng các enzyme ứng dụng công nghệ nano để gắn vào tế bào khối u, khởi phát quá trình thoái hoá tế bào tự nhiên của cơ thể, từ đó cơ thể có thể tiêu hóa, loại bỏ tế bào ung thư một cách hiệu quả.\n\nBệnh Ung thư thường bắt đầu khi có thay đổi gen ở các tế bào khỏe mạnh. Trong cơ thể, gen có khả năng “ra lệnh\" cho các tế bào sản xuất protein. Do vậy khi gen bị biến đổi, các protein sản phẩm này cũng có thể thay đổi và làm cho quá trình nhân lên bất thường hoặc tế bào sống quá lâu. Những biến đổi bất thường này, nếu không thể kiểm soát sẽ dần dần tạo nên khối u.\nCác nhà nghiên cứu đã và đang tìm ra những thay đổi gen cụ thể cho từng loại ung thư và qua đó phát triển các loại thuốc để có thể nhắm vào những thay đổi đó. Các loại thuốc này có thể:\n\n●     Ngăn chặn hoặc tắt các tín hiệu phân bào của các tế bào ung thư\n●     Ngăn chặn việc tế bào sống lâu hơn bình thường\n●     Phá huỷ các tế bào ung thư\n\nĐối với ung thư buồng trứng, đã có nhiều biện pháp nhắm trúng đích đã được chứng minh có hiệu quả trong điều trị căn bệnh này. Dưới đây, chúng tôi xin được liệt kê những phương pháp nhắm trúng đích trong ung thư buồng trứng:\n\nBevacizumab (be vơ si zơ máp): Đây là thuốc thuộc nhóm kháng tân tạo mạch máu. Đế phát triển và lan rộng, tế bào ung thư cần tạo ra các mạch máu mới để tự nuôi dưỡng chính mình (quá trình này được gọi là tân tạo mạch máu). Thuốc Bevacizumab có khả năng ức chế một protein có tên VEGF (vi i gi ép)  (có vai trò quan trọng trong quá trình hình thành mạch máu mới); nhờ đó, thuốc có khả năng làm chậm hoặc dừng lại sự phát triển của khối u. Thuốc này có thể được sử dụng độc lập hoặc kết hợp với hóa trị liệu, hoặc thuốc Olaparib (âu-Lép-pe-rip )(đọc ở dưới).\n\nThuốc ức chế PARP (páp) ( (poly(ADP)-ribose polymerase inhibitor _ PARPi): nhóm thuốc này bao gồm các thuốc Olaparib (âu láp pe ríp),  Rucaparib (ru ca pe ríp) , và Niraparib (ni ra pe ríp). Enzyme PARP, ở người bình thường, đóng vai trò quan trọng trong một con đường sửa chữa các DNA bị lỗi. Các gen BRCA (BRCA1 và BRCA2) là một con đường song song với PARP trong  việc sửa chữa những DNA lỗi này. Bằng cách ức chế con đường PARP, các thuốc PARP  khiến các tế bào u ở người có đột biến BRCA (bi a xi ây) không thể sửa chữa các DNA lỗi, kết quả thường là các tế bào này bị chết.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthubuongtrung #dieutrinhamdich #ungthu #songkhoe \n\nĐiều trị ung thư buồng trứng chủ yếu có 3 phương pháp là phẫu thuật, hóa trị liệu và xạ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "điều trị ung thư buồng trứng",
      "ung thư buồng trứng",
      "hóa trị ung thư",
      "thuốc ung thư"
    ]
  },
  {
    "title": "Bị ung thư cổ tử cung có sinh con được không?| BS Huỳnh Vưu Khánh Linh, BV Vinmec Phú Quốc",
    "url": "https://www.youtube.com/watch?v=fCwwd057kdw",
    "long_description": "#ungthu #ungthucotucung #mangthai\n\nBị ung thư cổ tử cung có thể mang thai được không là mối quan tâm của rất nhiều phụ nữ trong độ tuổi sinh sản? Hãy tìm câu trả lời cùng ThS.BS Huỳnh Vưu Khánh Linh, Bệnh viện ĐKQT Vinmec Phú Quốc  ngay trong video dưới đây nhé. \n\nUng thư cổ tử cung là bệnh lý ác tính của biểu mô lát (hay còn gọi là biểu mô vảy) hoặc biểu mô tuyến cổ tử cung, xảy ra khi các tế bào phát triển bất thường, nhân lên vô kiểm soát, xâm lấn khu vực xung quanh cũng như di căn tới các bộ phận khác của cơ thể.\n\nBệnh thường gặp ở độ tuổi sinh hoạt tình dục (30 - 45 tuổi), người dưới 20 tuổi hiếm khi mắc bệnh. Tuy nhiên, những trường hợp trên 65 tuổi phát hiện bệnh thường do tầm soát không tốt ở độ tuổi trước đó.\n \nĐối với những bệnh nhân ung thư cổ tử cung, thì khả năng mang thai, sinh con còn phụ thuộc vào việc bệnh được phát hiện ở giai đoạn sớm hay muộn và phương pháp điều trị ung thư cổ tử cung.\n\nỞ phụ nữ trẻ tuổi, trong giai đoạn tiền ung thư cổ tử cung, mong muốn có con, các bác sĩ sẽ tư vấn cho người bệnh những phương pháp điều trị bảo tồn khả năng sinh sản như: Khoét chóp cổ tử cung (hay sinh thiết nón), cắt bỏ cổ tử cung.\n\nPhương pháp thứ  nhất: Khoét chóp cổ tử cung (sinh thiết nón): là phương pháp thường được áp dụng khi bệnh ở giai đoạn đầu, giúp loại bỏ mảnh mô dạng hình chóp nón ở phần cổ tử cung. Nếu sau khi khoét chóp cổ tử cung loại bỏ được tất cả khối u và các tế bào ung thư thì bệnh nhân có thể sinh con sau khi thực hiện thêm các phương pháp hỗ trợ điều trị khác.\n\nPhương pháp Cắt bỏ cổ tử cung: giúp loại bỏ cổ tử cung và phần trên âm đạo bị bệnh, bảo tồn nguyên vẹn đáy tử cung. Sau điều trị, phụ nữ vẫn có thể sinh con bằng phương pháp mổ lấy thai.\n\nNhư vậy, ở phụ nữ trẻ tuổi trong giai đoạn tiền ung thư cổ tử cung và mong muốn có con thì có thể mang thai được.\n\nTuy nhiên, đối với những bệnh nhân ung thư cổ tử cung ở giai đoạn tiến triển, thì cắt bỏ tử cung là việc không thể tránh khỏi.\n\nBác sĩ sẽ căn cứ vào giai đoạn bệnh của bệnh nhân để chỉ định cắt tử cung trước hay xạ trị trước. Bảo tồn buồng trứng cho bệnh nhân trẻ và mong muốn có con chính là ưu tiên hàng đầu của bác sĩ.\n\nĐể có thể làm được điều này, trước xạ trị, các bác sĩ sẽ bảo vệ buồng trứng của người bệnh trước tác hại của tia xạ bằng kỹ thuật bóc tách và “treo” hai buồng trứng cao hơn vị trí giải phẫu thông thường. Sau đó đến bước xạ trị, các bác sĩ sẽ tránh vùng buồng trứng đã được đánh dấu và sử dụng thêm tấm chắn ngăn tia xạ không chiếu đến vị trí mới của buồng trứng.\n\nĐể phòng căn bệnh nguy hiểm này ngay từ bây giờ, bạn hãy thực hiện những phương pháp sau:\n\n●      Thay đổi lối sống: không nên quan hệ tình dục quá sớm, cũng như có nhiều bạn tình\n●      Sử dụng bao cao su để giảm thiểu nguy cơ nhiễm virus HPV, lây lan do sự tiếp xúc giữa da với da của bộ phận sinh dục.\n●      Bỏ thói quen hút thuốc: Hút thuốc làm tăng nguy cơ ung thư cổ tử cung gấp 14 lần, tăng tốc độ loạn sản cổ tử cung ở những người phụ nữ nhiễm virus HPV. Bên cạnh đó, hút thuốc cũng làm suy yếu chức năng miễn dịch toàn diện, gia tăng nguy cơ nhiễm virus HPV.\n●      Ăn uống khoa học: chế độ ăn uống lành mạnh, cân bằng chất dinh dưỡng, duy trì cân nặng phù hợp và vận động thường xuyên làm giảm nguy cơ ung thư cổ tử cung.\n●      Vệ sinh đúng cách: giữ vệ sinh sạch sẽ vùng kín, thay băng vệ sinh sạch sẽ vào chu kỳ kinh nguyệt, tránh tình trạng ẩm ướt tạo điều kiện cho nấm mốc, viêm nhiễm và vi khuẩn xâm nhập.\n●      Tiêm vắc xin phòng ngừa HPV\n\nNếu phát hiện ung thư cổ tử cung ở giai đoạn sớm, tỷ lệ chữa khỏi bệnh không chỉ cao mà còn có thể bảo tồn buồng trứng trước xạ trị, duy trì chức năng sinh sản và chất lượng cuộc sống sau điều trị cho người bệnh. Hy vọng những chia sẻ của BS Huỳnh Vưu Khánh Linh sẽ giúp bạn có nhiều thông tin hữu ích.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthu #ungthucotucung #mangthai\n\nBị ung thư cổ tử cung có thể mang thai được không là mối quan tâm của rất nhiều phụ nữ trong độ tuổi sinh sản? Hãy ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư cổ tử cung",
      "ung thư cổ tử cung có sinh con ko",
      "chữa ung thư cổ tử cung",
      "ung thư cổ tử cung giai đoạn 3",
      "ung thư cổ tử cung giai đoạn 1",
      "ung thư cổ tử cung biểu hiện như thế nào",
      "mổ ung thư cổ tử cung",
      "ung thư cổ tử cung và dấu hiệu",
      "xét nghiệm ung thư cổ tử cung"
    ]
  },
  {
    "title": "Những lưu ý của điều trị nội tiết trong ung thư vú?| BS Nông Ngọc Sơn, BV Vinmec Central Park",
    "url": "https://www.youtube.com/watch?v=8DCETRmfn_A",
    "long_description": "#vinmec #ungthu #ungthuvu\n\nPhẫu thuật, hóa trị, xạ trị là các phương pháp điều trị ung thư vú phổ biến, tuy nhiên, điều trị nội tiết được biết đến là một phương pháp điều trị đích trong ung thư vú, là liệu pháp điều trị nhẹ nhàng và đem lại hiệu quả tốt đối với bệnh nhân ung thư vú có thụ thể nội tiết dương tính.\n\nThS.BS Nông Ngọc Sơn, Trưởng khoa Ung bướu, Bệnh viện ĐKQT Vinmec Central Park cho biết:\nHormon là chất được tiết ra bởi một hoặc nhiều tế bào trong cơ thể, có chức năng như “người truyền tin” trong cơ thể. Chúng gửi các tín hiệu từ các tế bào, cơ quan này đến các mô, cơ quan khác thông qua đường máu để thực hiện các chức năng tại cơ quan tiếp nhận đó.\n\nEstrogen và progesterone là hormone được sản xuất bởi buồng trứng ở các phụ nữ chưa mãn kinh và một vài mô khác bao gồm mỡ, da ở phụ nữ đã mãn kinh hay nam giới. Hai loại hormon này giúp duy trì các đặc tính đặc trưng ở nữ giới và sự phát triển của xương. Ngoài ra, nó còn kích thích sự hình thành và phát triển một số loại ung thư vú, hay còn gọi là ung thư vú nhạy cảm với hormone.\n \nLiệu pháp hormon (còn gọi là liệu pháp nội tiết tố, điều trị nội tiết tố, hoặc điều trị nội tiết) là phương pháp điều trị với mục đích làm chậm hoặc ngừng sự tăng trưởng của các khối u nhạy cảm nội tiết tố bằng cách ngăn chặn khả năng của cơ thể để sản xuất kích thích tố hoặc bằng cách can thiệp hoạt động của hormone. Những khối u mà không nhạy cảm với hormone thì không đáp ứng với điều trị nội tiết tố. Liệu pháp hormon cho bệnh ung thư vú không giống như điều trị mãn kinh hormone hay nữ giới dùng liệu pháp hormon, trong đó kích thích tố được đưa ra để làm giảm các triệu chứng của thời kỳ mãn kinh.\n\nCác bác sĩ sẽ đánh giá khối u của bạn bằng biện pháp sinh thiết hoặc làm xét nghiệm sau khi khối u bị lấy bỏ bởi phẫu thuật. Các khối u được coi là nhạy với điều trị nội tiết khi trên bề mặt tế bào ung thư có các thụ thể estrogen ER dương tính hay thụ thể progesteron PR dương tính.\n\nCó nhiều biện pháp điều trị nội tiết đối với các ung thư vú nhạy cảm nội tiết như:\n\n1. Ức chế buồng trứng: buồng trứng là nơi sản xuất estrogen chủ yếu ở các phụ nữ chưa mãn kinh. Vì vậy, ức chế chức năng buồng trứng giúp làm giảm lượng hormon trong cơ thể từ đó ngăn chặn sự phát triển của các khối u vú. Có nhiều biện pháp ức chế buồng trứng như cắt buồng trứng bằng phẫu thuật hoặc xạ trị hay bằng thuốc đồng vận GnRH (gonadotropin-releasing hormone). Các thuốc đồng vận này ngăn chặn tín hiệu từ vùng dưới đồi đến kích thích buồng trứng sản sinh estrogen.\n \n2. Làm giảm sản xuất estrogen: các thuốc ức chế aromatase – một enzym giúp tạo ra estrogen từ các mô khác trong cơ thể. Các thuốc này thường được sử dụng với các bệnh nhân đã mãn kinh vì buồng trứng của các bệnh nhân này không còn sản xuất estrogen nhưng sản xuất ra một lượng lớn aromatase, do đó làm tăng đáp ứng với thuốc. Tuy nhiên, thuốc ức chế aromatase cũng có thể dùng đối với các phụ nữ tiền mãn kinh nếu họ được sử dụng các biện pháp ức chế buồng trứng khác kèm theo.\n\n3. Ngăn tác dụng của estrogen:\n         + Thuốc điều biến chọn lọc thụ thể estrogen: Các thuốc này gắn cạnh tranh với thụ thể estrogen, ngăn tác động của hormon estrogen lên các tế bào.\n         + Các thuốc khác như fulvestrant, làm giảm tác dụng của estrogen theo cơ chế khác.\n \nLiệu pháp điều trị nội tiết thường được chỉ định trong các trường hợp:\n1.      Điều trị bổ trợ đối với ung thư vú giai đoạn sớm: Sử dụng thuốc nội tiết ít nhất 5 năm đối với các bệnh nhân ung thư vú có thụ thể nội tiết dương tính ở giai đoạn sớm đã phẫu thuật giúp giảm thiểu nguy cơ tái phát ung thư vú\n2.      Điều trị ung thư vú giai đoạn tiến triển hoặc di căn\n3.      Điều trị tân bổ trợ ung thư vú: mục đích là nhằm giảm kích thước u, tạo điều kiện thuận lợi cho phẫu thuật cắt bỏ tuyến vú triệt căn hay phẫu thuật bảo tồn vú\n \nKhi điều trị ung thư vú bằng liệu pháp điều trị nội tiết, người bệnh sẽ gặp một số phản ứng phụ không mong muốn như:\n- Bốc hỏa\n- Đổ mồ hôi về đêm\n- Khô âm đạo\n- Rối loạn chu kỳ kinh nguyệt đối với các bệnh nhân chưa mãn kinh\n- Sử dụng tamoxifen làm tăng nguy cơ tạo các cục máu đông, tăng nguy cơ ung thư nội mạc tử cung hay loãng xương\n- Cần tránh sử dụng Tamoxifen cùng với các thuốc chống đông máu.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthu #ungthuvu\n\nPhẫu thuật, hóa trị, xạ trị là các phương pháp điều trị ung thư vú phổ biến, tuy nhiên, điều trị nội tiết được biết đến là ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "điều trị ung thư vú",
      "nội tiết tố",
      "điều trị nội tiết",
      "ung thư vú",
      "khám vú",
      "dấu hiệu ung thư vú",
      "vú có u cục"
    ]
  },
  {
    "title": "Ung thư tuyến tiền liệt – Hiểu để sống khỏe",
    "url": "https://www.youtube.com/watch?v=Fan_-dMku8g",
    "long_description": "#vinmec #ungthutuyentienliet #tuyentienliet #songkhoe \n\nUng thư tiền liệt tuyến là căn bệnh ung thư khá nguy hiểm ở nam giới nhưng bệnh phát triển chậm và đa số nam giới mắc ung thư tuyến tiền liệt mức nhẹ sống nhiều năm không có triệu chứng và bệnh không lan ra và không đe dọa mạng sống.\n\nNhư bạn đã biết, tuyến tiền liệt chỉ có ở nam giới, nằm ngay dưới bàng quang, nối liền với niệu đạo. Các tuyến ở trong mô tuyến tiền liệt tạo ra các chất dịch màu trắng, khi quan hệ tình dục tuyến này sẽ đẩy chất dịch này xuống niệu đạo, tạo thành tinh dịch. Ung thư tiền liệt tuyến là dạng ung thư phát triển trong tuyến tiền liệt ở nam giới. Các tế bào ung thư này trở nên nguy hiểm hơn khi di căn sang các bộ phận khác, đặc biệt là di căn vào xương hoặc vào các hạch bạch huyết.\n\nMặc dù nguyên nhân gây bệnh ung thư tiền liệt tuyến chưa được xác định rõ nhưng nam giới trong độ tuổi sinh sản là những người có nguy cơ mắc bệnh ung thư tuyến tiền liệt cao nhất và thường gặp ở những người: \n\nCó tiền sử người thân trong gia đình mắc ung thư tuyến tiền liệt.\nNhững người béo phì.\nNhững người thường xuyên ăn đồ ăn nhanh giàu chất béo.\nNgười thường xuyên sử dụng nhiều chất kích thích như rượu, bia, thuốc lá.\n\nMột số yếu tố tăng nguy cơ mắc ung thư tiền liệt tuyến như: \n\nDi truyền: Gen được tìm thấy trong mọi tế bào cơ thể. Chúng kiểm soát cách thức các tế bào cơ thể tăng trưởng và hoạt động. Mỗi người có một tập hợp gồm nhiều ngàn gen thừa hưởng từ cả cha lẫn mẹ. Những thay đổi về gen có thể gia tăng nguy cơ truyền bệnh ung thư tuyến tiền liệt từ cha mẹ sang con cái. Mặc dầu bệnh ung thư tuyến tiền liệt không di truyền, một người đàn ông có thể thừa hưởng các gen có thể gây gia tăng nguy cơ, chế độ ăn uống, lối sống.\n \nUng thư tiền liệt tuyến có thể điều trị được nếu phát hiện sớm các dấu hiệu cảnh báo : \nĐái khó, đái nhiều lần\nBí đái, đái không tự chủ\nĐái vội, tia đái nước nhỏ\nMột số triệu chứng khi bệnh đã tiến triển, lan tràn: \nĐau lưng dưới, đau hông, đùi, đau hơn khi đã di căn vào xương.\nCơ thể thường xuyên đau nhức, mệt mỏi, ăn không ngon miệng dẫn đến sụt cân không kiểm soát.\nĐau vùng bụng, đi tiểu khó khăn khi bị buốt hoặc rát, thâm chí không thể đi tiểu.\nTiểu đêm nhiều lần, nước tiểu đục và có máu\nCương dương bị rối loạn, khó duy trì cương dương khi giao hợp.\nCác vấn đề về đường ruột, đặc biệt là bị táo bón nặng.\nCó thể gãy xương khi ung thư đã di căn vào xương\n\nKhi phát hiện ra những triệu chứng điển hình của bệnh, tìm kiếm phương pháp điều trị hiệu quả là ưu tiên hàng đầu của người bệnh. Tùy vào từng giai đoạn và thể trạng của người bệnh, bác sĩ sẽ đưa ra phương pháp điều trị phù hợp nhất như: \n\nPhẫu thuật cắt tuyến tiền liệt toàn bộ gồm 2 phương pháp là phẫu thuật mổ mở và phẫu thuật nội soi, được sử dụng để điều trị ung thư tiền liệt tuyến ở giai đoạn sớm. Bệnh nhân được cắt bỏ toàn bộ tuyến tiền liệt, hai túi tinh và có thể nạo hạch hai bên vùng chậu. Với sự phát triển của y học hiện đại, phẫu thuật nội soi bằng robot có thể xâm nhập vào những vị trí hẹp, sâu và khó tiếp cận, giải quyết được những hạn chế của phẫu thuật mổ hở và nội soi cổ điển, đặc biệt đạt hiệu quả rất cao khi điều trị ung thư tiền liệt tuyến. Bên cạnh đó, phương pháp này còn có các ưu điểm như: an toàn, giảm thiểu tối đa các nguy cơ biến chứng hay nhiễm trùng sau phẫu thuật, giảm đau, mất ít máu, hồi phục nhanh, lại đảm bảo tính thẩm mỹ cao. \n\nCắt đốt nội soi tuyến tiền liệt qua niệu đạo: Được chỉ định cho các bệnh nhân ung thư tuyến tiền liệt không còn chỉ định phẫu thuật cắt tuyến tiền liệt tiệt căn, có các rối loạn tiểu tiện nặng đặc biệt là đái khó và bí đái. Đây không phải là phẫu thuật điều trị ung thư, vì vậy kỹ thuật cần được kết hợp với các phương pháp điều trị ung thư khác: cắt 2 tinh hoàn, nội tiết trị liệu, xạ trị hay hóa liệu.\n\nXạ trị: Đây là phương pháp điều trị sử dụng các tia bức xạ năng lượng cao để tiêu diệt các tế bào ung thư. Phương pháp này có ưu điểm là hiệu quả và có thể chỉ định cho mọi giai đoạn bệnh khi cần thiết.\n\nĐiều trị nội tiết: Nhằm mục đích giảm các nội tiết tố nam (các Androgen, trong đó chủ yếu là Testosterone). Khi không còn các nội tiết tố nam, bệnh sẽ giảm tiến triển. Có 2 phương pháp trong điều trị nội tiết tố:\n\nTriệt tiêu nội tiết tố nam bằng phẫu thuật cắt tinh hoàn. Hiện nay, phẫu thuật được sử dụng nhiều nhất là cắt tinh hoàn trong vỏ bao, vừa hiệu quả điều trị và lại tính thẩm mỹ cao.\n\nTriệt tiêu nội tiết tố nam bằng thuốc nội tiết. Bệnh nhân sẽ được dùng thuốc, phương pháp này được chỉ định khi bệnh nhân từ chối phẫu thuật hoặc khi bệnh nhân có chống chỉ định phẫu thuật.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthutuyentienliet #tuyentienliet #songkhoe \n\nUng thư tiền liệt tuyến là căn bệnh ung thư khá nguy hiểm ở nam giới nhưng bệnh phát triển chậ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư tiền liệt tuyến",
      "u tuyến tiền liệt",
      "siêu âm tiền liệt tuyến",
      "sinh thiết tuyến tiền liệt"
    ]
  },
  {
    "title": "Hóa xạ đồng thời, kết hợp miễn dịch trong ung thư phổi giai đoạn III không mổ được",
    "url": "https://www.youtube.com/watch?v=MYddjEjhRTs",
    "long_description": "#vinmec #ungthu #hoatri #xatri\n\nUng thư phổi giai đoạn III là tình trạng ung thư đã di căn sang các mô lân cận hoặc các hạch bạch huyết ở xa trong cơ thể. Tuy nhiên, tiên lượng và thời gian sống của bệnh nhân còn tùy thuộc vào nhiều yếu tố, bao gồm tuổi tác, phương pháp điều trị và sức khoẻ tổng thể. Cùng với sự  phát triển của y học, các chuyên gia đã nhận thấy những hiệu quả tốt trong điều trị ung thư; đặc biệt là hóa xạ đồng thời, kết hợp miễn dịch trong ung thư phổi giai đoạn III không mổ được? Vậy việc phối hợp xạ trị và hóa trị mang lại hiệu quả thế nào? Cùng nghe chia sẻ của BSCKII Bùi Lê Phước Thu Thảo, Bác sĩ xạ trị,Trung tâm Ung bướu, Bệnh viện ĐKQT Vinmec Central Park trong video dưới đây về phương pháp này nhé.\n \nXạ trị và hóa trị là 2 phương pháp phổ biến trong điều trị ung thư phổi, cũng như các loại ung thư khác.\n\nXạ trị là phương pháp điều trị bằng các bức xạ ion hoá năng lượng cao để tiêu diệt các tế bào ung thư. Với sự tiến bộ nhanh chóng của khoa học và công nghệ, các thiết bị xạ trị có công nghệ tiên tiến ra đời và đang được ứng dụng rộng rãi, xạ trị trở thành một trong những phương pháp chính để điều trị ung thư hiện nay.\n\nHóa trị ung thư (cancer chemotherapy) là một trong các biện pháp điều trị ung thư mang tính chất toàn thân, được hiểu là phương pháp điều trị ung thư bằng các thuốc hóa học có tính chất gây độc tế bào (cytotoxic drug).\n\nVũ khí chính trong điều trị ung thư là phẫu thuật, hóa trị và xạ trị. Ngoài ra, những vũ khí mới trong điều trị ung thư dù chỉ mới áp dụng trong thời gian gần đây cũng cho những kết quả rất hứa hẹn như liệu pháp điều trị trúng đích hay liệu pháp miễn dịch.\n\nViệc kết hợp các vũ khí khi điều trị mang lại nhiều lợi ích, tăng khả năng kiểm soát bệnh ung thư. Ví dụ việc kết hợp hóa trị với phẫu thuật hoặc xạ trị đã cải thiện đáng kể kết quả điều trị nhiều loại ung thư. Hóa trị có thể được thực hiện trước phẫu thuật, giúp giảm thể tích bướu thuận lợi cho phẫu thuật, tăng khả năng điều trị bảo tồn, hoặc hóa trị sau khi phẫu thuật giúp giảm tỉ lệ tái phát tại chỗ cũng như giảm tỉ lệ di căn xa sau điều trị.\nPhối hợp giữa hóa trị với xạ trị cũng mang lại kết quả tương tự. Hóa trị có thể thực hiện trước xạ trị, gây đáp ứng bướu, thu nhỏ khối bướu, thuận lợi cho xạ trị tiếp theo. Hoặc thực hiện đồng thời với xạ trị, giúp tăng tính nhạy xạ của bướu, đồng thời kiểm soát các di căn vi thể, giảm nguy cơ di căn xa sau điều trị. Hóa xạ trị đồng thời chống chỉ định điều trị bổ túc sau mổ đối với 1 số ung thư đầu cổ, ung thư trực tràng. Khi kết hợp cả 2 phương thức này điều trị bổ túc sau mổ giúp tăng việc kiểm soát tại chỗ, giảm tỷ lệ tái phát và di căn xa.\n\nViệc kết hợp hóa và xạ trị để điều trị triệt để một số bệnh lý ung thư như ung thư đầu cổ, ung thư thực quản, trực tràng, cổ tử cung trong nhiều tình huống có thể giúp bệnh nhân điều trị bảo tồn cơ quan và chức năng của nó, tránh được cuộc phẫu thuật có tính tàn phá mất cơ quan và chức năng.\nKhi kết hợp cả 2 phương pháp này hiệu quả điều trị tốt hơn, nhưng tất nhiên, độc tính điều trị sẽ nhiều hơn hoặc nặng hơn. Việc cân nhắc giữa lợi ích mang lại do phác đồ hóa – xạ trị lên kiểm soát bệnh với độc tính của phác đồ này lên bệnh nhân rất quan trọng. Bác sĩ điều trị sẽ bàn bạc chi tiết với bệnh nhân, để chọn phác đồ phù hợp nhất với từng bệnh nhân, với chẩn đoán bệnh, với giai đoạn bệnh.\n\nCùng với phương pháp hóa xạ trị đồng thời, điều trị miễn dịch hay Liệu pháp miễn dịch hay còn gọi (liệu pháp sinh học) cũng là một phương pháp điều trị giúp bảo vệ cơ thể chống lại tế bào ung thư. Nó sử dụng các tế bào từ cơ thể hoặc trong phòng thí nghiệm để cải thiện hoặc khôi phục chức năng hệ thống miễn dịch. Liệu pháp miễn dịch có tác dụng trong việc:\n\n●     Làm ngừng hoặc làm chậm sự phát triển của tế bào ung thư\n●     Ngăn tế bào ung thư lan rộng sang các cơ quan khác trong cơ thể\n●     Cải thiện hệ thống miễn dịch giúp tiêu diệt tế bào ung thư hiệu quả hơn\n\nLý do mà tế bào ung thư có thể phát triển trong cơ thể là có khả năng trốn khỏi sự truy tìm của hệ thống miễn dịch. Các liệu pháp miễn dịch chính giúp đánh dấu tế bào ung thư, từ đó có thể giúp hệ thống miễn dịch dễ dàng hơn trong việc tìm kiếm và phá hủy chúng. Các liệu pháp miễn dịch khác lại có tác dụng kích thích hệ thống miễn dịch hoạt động tốt hơn để chống lại tế bào ung thư.\n\nNhư vậy, bằng sự kết hợp nhiều phương pháp điều trị, bệnh nhân ung thư phổi giai đoạn III không mổ có thể nhận được nhiều hiệu quả tốt từ phương pháp trên.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthu #hoatri #xatri\n\nUng thư phổi giai đoạn III là tình trạng ung thư đã di căn sang các mô lân cận hoặc các hạch bạch huyết ở xa trong cơ ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư phổi",
      "hóa trị ung thư",
      "hóa trị trong ung thư",
      "xạ trị ung thư"
    ]
  },
  {
    "title": "Hướng dẫn 2 bước tự kiểm tra vú tại nhà| BS Lã Thị Tiềm, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=vsO8L70VtLA",
    "long_description": "#vinmec #ungthuvu #ungthu\n\nBSCKI Lã Thị Tiềm, Trung tâm Vú, Bệnh viện ĐKQT Vinmec Times City hướng dẫn  2 bước tự khám vú tại nhà.\nBước 1: TỰ KIỂM TRA VÚ BẰNG SỜ NẮN\n \nKiểm tra nửa ngoài vú phải: Nằm ngửa để ngực của bạn dễ kiểm tra, lót một gối mỏng ở vùng lưng dưới càng tốt. Nghiêng sang bên TRÁI để kiểm tra vú PHẢI của bạn. Bàn tay phải nâng lên và đặt mu bàn tay lên trên trán. (\n \nKiểm tra bằng ba ngón giữa: Dùng mặt dưới của ba đầu ngón tay giữa để kiểm tra. Luôn giữ cho các ngón tay thẳng và khép lại với nhau. Bắt đầu bằng di chuyển theo hình vòng tròn nhỏ với đường kính bằng chiều ngang của 3 ngón tay của bạn, di chuyển từ trên xuống dưới. Cần thực hiện ở 3 mức áp lực khác nhau. Lần đầu dùng áp lực nhẹ để phát hiện những bất thường ở các mô nằm gần da nhất, lần hai dùng áp lực trung bình để cảm nhận các mô ở sâu hơn một chút và lần ba dùng áp lực mạnh để cảm nhận vùng mô sâu ở gần lồng ngực và xương sườn trước khi chuyển sang vị trí tiếp theo. \n\nSờ theo đường xoắn ốc: Bắt đầu sờ theo hình xoắn ốc từ ngoài vào trong, vị trí bắt đầu phía trên ngang với nách và phía dưới ngang với đường dưới nịt vú. Di chuyển chậm từ ngoài vào trong cho tới khi chạm núm vú. Đừng nhấc ngón tay khỏi vú khi di chuyển và lập lại 3 lần với ba mức áp lực khác nhau.\n\nKiểm tra nửa trong vú PHẢI: Bỏ gối dưới lưng ra, bỏ tay ra khỏi trán và đặt cánh tay nằm gập góc trên giường. Kiểm tra cẩn thận khu vực núm vú theo hình vòng tròn mà không bóp núm vú. Kiểm tra các mô vú còn lại bằng cách sờ kiểu zíc zắc lên xuống, cho đến khi đến giữa ngực, ba lần với ba mức áp lực như trên. Nghiêng sang phải và lặp lại các bước này trên vú TRÁI.\n \nBước 2: TỰ KIỂM TRA VÚ BẰNG QUAN SÁT\n\nỞ trần, đứng trước gương với ánh sáng đầy đủ, nhìn kỹ vào ngực của bạn ở 3 tư thế như trong hình 1,2 và 3 để kiểm tra các thay đổi trên vú của bạn\n \n●       Quan sát hình dạng: So sánh vú bên  này với vú bên kia. Hai vú thường không đều nhau hoàn toàn nhưng  không bao giờ thay đổi kích thước đột ngột.\n●       Quan sát da: Kiểm tra da vú có vùng nổi ban, mẩn đỏ, nốt bất thường, nhăn, lõm, hoặc sẩn da cam không.\n●       Quan sát núm vú: Kiểm tra xem có bất kỳ thay đổi nào như tụt núm vú, xuất hiện vết loét, đỏ, ngứa, sưng hoặc chảy dịch từ núm vú không.\n●       Quan sát hệ thống tĩnh mạch trên vú: Kiểm tra xem có sự thay đổi bất thường không\n●       Dùng hai tay nâng vú lên: Quan sát ½ dưới của vú và đường lằn vú xem có thay đổi gì không\n \nHình 1: Thả lỏng hai tay dọc theo thân\nHình 2: Đưa hai tay lên đầu và hơi cong về phía trước\nHình 3: Chống nạnh và hơi khom về phía trước\n \n●       Bạn hãy tập thói quen tự kiểm tra vú mỗi tháng một lần để quen với hình dạng và cảm giác vùng ngực của bạn.\n●       Nếu bạn còn kinh nguyệt, hãy chọn một ngày cố định trong tuần đầu tiên sau khi sạch kinh để tự kiểm tra. Nếu bạn đã mãn kinh, đang có thai hay kinh nguyệt không đều, hãy chọn một ngày dễ nhớ, cố định trong tháng để kiểm tra.\n●       Việc tự kiểm tra vú KHÔNG thể thay thế cho việc sàng lọc ung thư vú bằng chụp nhũ ảnh, siêu âm vú, hoặc sinh thiết để phân tích mẫu mô vú nghi ngờ. \n\nKhi bạn tự khám vú và phát hiện ra một hoặc những thay đổi sau:\n\n▪ Sờ thấy một cục cứng ở vùng vú.\n▪ Thấy có sự thay đổi trong hình dạng, kích thước của vú.\n ▪ Thấy vùng da bị dày lên, nổi sần da cam, sưng đỏ hoặc có vẻ khác biệt với vùng xung quanh. Có vết lõm, vết sưng, hoặc các vết xước hằn trên da vú\n▪ Có thay đổi ở núm vú như núm vú bị đẩy ra hoặc lõm vào, chảy dịch trong hoặc có màu đỏ hồng hoặc vàng\n▪ Vú bị đỏ, nóng, sưng hoặc đau toàn bộ hoặc khu trú ở một chỗ của vú\n ▪ Xuất hiện ngứa, nổi vảy, lở loét hoặc phát ban trên vú hoặc núm vú\n \nBác sĩ sẽ kiểm tra  vú cho bạn bằng mắt thường và sẽ cho bạn thực hiện siêu âm tuyến vú và chụp X-quang tuyến vú để đánh giá tùy theo tình trạng bất thường của bạn. Nếu có nghi ngờ, bác sĩ sẽ chỉ định thêm các khảo sát hình ảnh khác như chụp cộng hưởng từ tuyến vú (MRI) và/hoặc sinh thiết u vú  để tìm ra bản chất của khối u là gì. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthuvu #ungthu\n\nBSCKI Lã Thị Tiềm, Trung tâm Vú, Bệnh viện ĐKQT Vinmec Times City hướng dẫn  2 bước tự khám vú tại nhà.\nBước 1: TỰ KIỂM TRA...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "điều trị ung thư vú",
      "nội tiết tố",
      "điều trị nội tiết",
      "ung thư vú",
      "khám vú",
      "dấu hiệu ung thư vú",
      "vú có u cục"
    ]
  },
  {
    "title": "Tăng cường miễn dịch cho bệnh nhân ung thư",
    "url": "https://www.youtube.com/watch?v=KPFWOVFkSjE",
    "long_description": "#vinmec #ungthu #hemiendich #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTheo Thạc sĩ, Bác sĩ Nguyễn Duy Bộ - Bác sĩ Dị ứng miễn dịch lâm sàng kiêm Bác sĩ Nhi khoa -  Bệnh viện Đa khoa Quốc tế Vinmec Times City thì thông thường những bệnh nhân ung thư là những người có hệ miễn dịch bất thường, làm cho cơ chế tiêu diệt tế bào ung thư bị lỗi. Tế bào ung thư sẽ thoát ra khỏi tầm kiểm soát của tế bào miễn dịch và sinh sôi, phát triển trong cơ thể người bệnh. Việc tăng cường hệ miễn dịch cơ thể đóng vai trò rất quan trọng. Vậy làm thế nào để  tăng cường hệ miễn dịch cơ thể?\n\nBác sĩ Nguyễn Duy Bộ cho rằng, hệ miễn dịch cũng cần nguồn sống và cần được cung cấp chất dinh dưỡng để tái tạo hàng ngày. Ở những bệnh nhân ung thư, để  tăng cường hệ miễn dịch cơ thể thì cần có chế độ dinh dưỡng và chế độ sinh hoạt phù hợp. Trong trường hợp hệ miễn dịch đã bị lỗi, bỏ sót tế bào ung thư thì cần phải được huấn luyện lại bằng các phương pháp điều trị, thuốc tăng cường hệ miễn dịch nhất định để giúp chúng nhận biết được tế bào ung thư và tiêu diệt.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthu #hemiendich #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTheo Thạc sĩ, Bác sĩ Nguyễn Duy Bộ - Bác sĩ Dị ứng miễn dịch lâm...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tăng cường miễn dịch",
      "thuốc tăng cường hệ miễn dịch",
      "tăng cường hệ miễn dịch cơ thể"
    ]
  },
  {
    "title": "Ghép gan cứu sống người ung thư gan, xơ gan giai đoạn cuối",
    "url": "https://www.youtube.com/watch?v=kYEePtrmllQ",
    "long_description": "#vinmec #ungthu #ungthugan #xogan #xơgan  #kienthucsuckhoe #suckhoe #songkhoe\n\nGhép gan là phương pháp điều trị ung thư gan giai đoạn cuối hoặc xơ gan giai đoạn cuối, giúp kéo dài thời gian sống cho người bệnh. Bệnh nhân Nguyễn Hiếu Chung - Bắc Giang được chẩn đoán ung thư da (do viêm gan B) vào tháng 3/2021 và điều trị tại Bệnh viện Đa khoa Quốc tế Vinmec. Thạc sĩ, bác sĩ Đào Đức Dũng - Chuyên khoa Ngoại tiêu hóa - Gan mật tụy - Bệnh viện ĐKQT Vinmec Times City cho biết, xơ gan mất bù, xơ gan giai đoạn cuối tiến triển thành ung thư gan được điều trị bằng phương pháp ghép gan. Rất may là bệnh nhân Chung đã tìm được gan phù hợp. Người hiến gan là con trai của bệnh nhân. Trải qua quá trình phẫu thuật ghép gan và điều trị phục hồi, hiện tại sức khỏe của bệnh nhân Hiếu Chung đã tiến triển rất tốt, có thể ngồi dậy nói chuyện, đi lại được.\n\nTính đến thời điểm hiện tại, Vinmec đã thành công hơn 40 ca ghép phức tạp ở nhiều lứa tuổi và bệnh lý khác nhau như: Ghép gan tối cấp; Ghép cho người nước ngoài; Ghép cho bệnh nhân ung thư gan; Điều trị xơ gan giai đoạn cuối; Ghép cho trẻ dưới 10kg hoặc bệnh nhân bất đồng nhóm máu.\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthu #ungthugan #xogan #xơgan  #kienthucsuckhoe #suckhoe #songkhoe\n\nGhép gan là phương pháp điều trị ung thư gan giai đoạn cuối hoặc xơ gan...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ghép gan",
      "ung thư gan giai đoạn cuối",
      "xơ gan giai đoạn cuối",
      "xơ gan mất bù"
    ]
  },
  {
    "title": "Ung thư tuyến giáp có lây hay di truyền không?",
    "url": "https://www.youtube.com/watch?v=ZAvW6Cc0cvc",
    "long_description": "#vinmec #tuyengiap #ungthu #ungthutuyengiap  #kienthucsuckhoe #suckhoe #songkhoe\n\nVề vấn đề “ung thư tuyến giáp có lây không?” hay “ung thư tuyến giáp có di truyền không?”. Bác sĩ CKII Lê Thị My - Giám đốc Trung tâm Bệnh lý tuyến giáp - Trung tâm tuyến giáp - Bệnh viện ĐKQT Vinmec Times City cho biết, bệnh ung thư tuyến giáp là tổn thương liên quan đến bất thường tế bào. Các tế bào bất thường này sẽ tiến triển thành các u. Bệnh ung thư tuyến giáp không lây truyền. Trong gia đình có nhiều người cùng mắc ung thư tuyến giáp thì đó có thể là sự tình cờ. Nguyên nhân gia đình có nhiều người cùng mắc bệnh ung thư tuyến giáp có thể là do: Cùng sống trong 1 môi trường; Thói quen sống và sinh hoạt giống nhau; Đặc biệt là có sự cảm nhiễm giống nhau với các yếu tố gây bệnh. Mặc dù bệnh ung thư tuyến giáp không lây truyền nhưng nó có thể di truyền được. Nếu bản thân mang gen liên quan đến ung thư tuyến giáp thì gen ung thư có thể sẽ truyền lại cho thế hệ sau. Do vậy, nếu gia đình có người đã bị ung thư tuyến giáp thì đó có thể trở thành nguy cơ khiến bạn cũng mắc căn bệnh này. Phòng ngừa bệnh ung thư tuyến giáp bằng cách thăm khám sức khỏe định kỳ sẽ giúp bạn yên tâm hơn mỗi ngày.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tuyengiap #ungthu #ungthutuyengiap  #kienthucsuckhoe #suckhoe #songkhoe\n\nVề vấn đề “ung thư tuyến giáp có lây không?” hay “ung thư tuyến giáp...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư tuyến giáp có lây không",
      "ung thư tuyến giáp có di truyền không",
      "ung thư tuyến giáp",
      "bệnh ung thư tuyến giáp"
    ]
  },
  {
    "title": "Cập nhật phân loại mô bệnh học ung thư vú WHO 2019, giai đoạn pTNM và phân loại phân tử",
    "url": "https://www.youtube.com/watch?v=sB-ulTwUh5I",
    "long_description": "#uvu #ungthuvu #tuyenvu\n\nPhân loại u tuyến vú của Tổ chức Y tế Thế giới (WHO) đã xuất bản 5 lần. Mỗi lần phân loại, WHO đã sắp xếp lại các u tuyến vú và có 1 số thực thể mới được công nhận, trong 2 lần phân loại ung thư vú gần đây, có một số thay đổi gồm:\n\nThứ nhất: Việc đếm nhân chia, trong phân loại u năm 2012 theo hướng dẫn, việc đếm nhân chia trên mỗi 10 HPFs ở độ phóng đại lớn. Trong phân loại u năm 2019 đã thay đổi, việc đếm nhân chia được tính trên mỗi mm2\n\nThứ hai: Thực thể của ung thư vú biểu mô có đặc điểm tủy, năm 2012 được coi là thực thể riêng, tuy nhiên, năm 2019 được coi là thành phần đặc biệt của ung thư vú xâm nhập - type không đặc biệt, giàu lympho bào.\n\nCác típ thực thể khác như: Ung thư biểu mô tế bào ái toan, giàu mỡ, tế bào sáng giàu glycogen có tuyến bã, đa hình, tế bào đa sắc tố….Đây được coi là các thực thể riêng trong phân loại 2012, đến năm 2019 được xem là biến thể hiếm gặp của ung thư vú biểu mô type không đặc biệt. \n\nĐối với ung thư vú thể viêm hoặc ung thư biểu mô 2 bên của vú, trong phân loại ung thư vú 2012 được coi là thực thể riêng, đến năm 2019 được xem như là ung thư vú có biểu hiện lâm sàng đặc biệt hơn là 1 dưới típ đặc biệt. \nĐối với ung thư vú biểu mô tiểu thùy tại chỗ, trong phân loại ung thư vú năm 2012 có 2 típ là cổ điển và đa hình. Đến năm 2019 được công nhận thêm 1 típ mới là florid.\n\nĐối với các tân sản thần kinh nội tiết, trong phân loại ung thư vú năm 2012 chưa được nêu rõ nhưng đến năm 2019 được coi là các tân sản thần kinh nội tiết nguyên phát thật sự và được xếp thành các loại ung thư vú biểu mô thần kinh nội tiết tế bào nhỏ. \n\nHiện nay, các biện pháp điều trị ung thư vú bao gồm:\n\nTrị liệu tại chỗ: Phẫu thuật và chiếu xạ\n\nTrị liệu toàn thân: Hóa học trị liệu (dùng thuốc để chống lại ung thư) và liệu pháp nội tiết tố\n\nCác phương pháp khác: Tế bào gốc, vitamin, thảo dược, chế độ ăn uống đặc biệt, ..\n\nHiện nay, có nhiều phương pháp để điều trị ung thư vú, tuy nhiên, việc lựa chọn phương pháp nào và việc điều trị ung thư vú có hiệu quả hay không còn tùy thuộc vào tuổi, giai đoạn ung thư, bệnh nền đi kèm, khả năng chịu đựng phản ứng phụ xuất hiện khi điều trị ung thư vú của từng bệnh nhân.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #tuyenvu\n\nPhân loại u tuyến vú của Tổ chức Y tế Thế giới (WHO) đã xuất bản 5 lần. Mỗi lần phân loại, WHO đã sắp xếp lại các u tuyến vú ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ung thư vú",
      "phân loại ung thư vú",
      "điều trị ung thư vú"
    ]
  },
  {
    "title": "Ung thư tuyến tiền liệt – đừng chủ quan!| BS Nguyễn Thị Thanh Huyền, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=lEWVfV68VPU",
    "long_description": "#vinmec #ungthu #ungthutuyentienliet\n\nTheo thống kê của Tổ chức Y tế thế giới năm 2018, ung thư tiền liệt tuyến đứng thứ 4 trong các loại ung thư phổ biến với số lượng 1.276.106 ca mắc mới và tỷ lệ tử vong đứng hàng thứ 8 trong các loại bệnh ung thư với 358.242 ca tử vong. \n\nTại Việt Nam, ung thư tiền liệt tuyến đứng hàng thứ 11 với 3.959 ca mắc mới và có tỷ lệ tử vong đứng hàng thứ 13 với 1.873 ca tử vong năm 2018.\n\nVì sao không nên chủ quan với các dấu hiệu sớm của căn bệnh này? Thạc sĩ, Bác sĩ Nguyễn Thị Thanh Huyền, Trung tâm Ung bướu - Xạ trị - Bệnh viện Đa khoa Quốc tế Vinmec Times City cho biết: Giai đoạn sớm của ung thư tuyến tiền liệt thường không có những biểu hiện cụ thể với sức khỏe người bệnh. Tuy nhiên hầu hết các bệnh nhân ung thư tuyến tiền liệt có thể được phát hiện ở giai đoạn sớm nếu được thực hiện các xét nghiệm sàng lọc. \n\nCác dấu hiệu ban đầu của bệnh dễ nhầm lẫn với các bệnh đường tiết niệu khác, vì vậy người bệnh có thể có tâm lý chủ quan. Các triệu chứng này bao gồm:\n\nĐái khó, đái nhiều lần\nBí đái, đái không tự chủ\nĐái vội, tia đái nước nhỏ\n\nMột số triệu chứng khi ung thư tiền liệt tuyến đã tiến triển, lan tràn:\n\nKhó khăn trong việc đi tiểu bao gồm tiểu chậm, yếu và phải đi tiểu thường xuyên đặc biệt là nhiều lần vào ban đêm.\nCó lẫn máu trong nước tiểu hoặc trong tinh dịch.\nRối loạn cương dương.\nĐau ở hông, lưng, ngực hoặc đau ở các vùng khác nhưng lan tỏa tới xương.\nYếu, tê bì ở bàn chân, mất kiểm soát tiểu tiện hoặc đại tiện do khối u di căn xương chèn ép tủy sống.\n\nAi cần khám sàng lọc ung thư tuyến tiền liệt? Nên hành khám và xét nghiệm ở nam giới trên 50 tuổi - một độ tuổi có nguy cơ mắc cao hoặc trên 45 tuổi nếu có tiền sử gia đình mắc ung thư tiền liệt tuyến.\n\nBiện pháp chủ yếu là thăm khám trực tràng và làm xét nghiệm PSA toàn phần. Chỉ định sinh thiết tuyến tiền liệt khi phát hiện có nhân cứng.\n\nCác nghiên cứu chỉ ra rằng ung thư tiền liệt tuyến hiếm khi xảy ra với những bệnh nhân dưới 40 tuổi, tỷ lệ bệnh nhân mắc ung thư tuyến tiền liệt cao nhất ở độ tuổi trên 50 đến 65 tuổi.\n\nNgoài yếu tố tuổi, một số yếu tố được cho là có khả năng làm tăng nguy cơ ung thư tiền liệt tuyến tuy nhiên chưa có các bằng chứng khoa học cụ thể. Những yếu tố nguy cơ đó bao gồm: chế độ ăn (ăn nhiều thịt đỏ, ăn ít rau), béo phì, hút thuốc, mắc bệnh lây qua đường tình dục, viêm tuyến tiền liệt, tiếp xúc với hóa chất, thắt ống dẫn tinh…\n\nCác việc mà nam giới nên thực hiện để phòng tránh nguy cơ/ phát hiện sớm ung thư tiền liệt tuyến: \n\nTừ bỏ thói quen hút thuốc lá\nGiảm các khẩu phần ăn nhiều chất béo\nLựa chọn thực phẩm có chứa nhiều vitamin A, C, B2, cũng như có chứa nhiều canxi và kali\nTập thể dục thường xuyên\nKhám sức khỏe và sàng lọc ung thư định kỳ\n\nNhư tất cả các loại ung thư khác, việc khám sàng lọc và phát hiện sớm được coi là chìa khóa để tăng khả năng chữa trị ung thư tiền liệt tuyến. Hiện nay có nhiều phương pháp điều trị ung thư tiền liệt tuyến như phẫu thuật, xạ trị, hóa trị, điều trị miễn dịch, liệu pháp nội tiết,... hoặc kết hợp các phương pháp với nhau. Tuy nhiên, phát hiện ở giai đoạn càng sớm, khả năng chữa khỏi càng cao và chất lượng cuộc sống của người bệnh được duy trì tốt.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthu #ungthutuyentienliet\n\nTheo thống kê của Tổ chức Y tế thế giới năm 2018, ung thư tiền liệt tuyến đứng thứ 4 trong các loại ung thư phổ ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư tuyến tiền liệt",
      "ung thư tiền liệt tuyến",
      "tuyến tiền liệt",
      "biểu hiện ung thư tuyến tiền liệt",
      "nguy cơ ung thư tuyến tiền liệt",
      "dấu hiệu ung thư tuyến tiền liệt"
    ]
  },
  {
    "title": "Thành công điều trị u nguyên bào võng mạc ở trẻ em",
    "url": "https://www.youtube.com/watch?v=iVWD3pTAGnQ",
    "long_description": "Vinmec là bệnh viện đầu tiên tại Việt Nam áp dụng phác đồ điều trị u nguyên bào võng mạc đem lại hiệu quả cao, bảo tồn thị lực được cho trẻ. Vinmec cũng đã triển khai tư vấn di truyền cho các gia đình có con mắc bệnh. Quy trình điều trị, tư vấn bài bản này đã giúp được nhiều trẻ không chỉ cải thiện chất lượng cuộc sống mà còn bảo tồn thị lực cho cho cuộc sống\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nHệ thống bệnh viện: \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Vinmec là bệnh viện đầu tiên tại Việt Nam áp dụng phác đồ điều trị u nguyên bào võng mạc đem lại hiệu quả cao, bảo tồn thị lực được cho trẻ. Vinmec cũ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": []
  },
  {
    "title": "Những tiến bộ xạ trị ung thư vú",
    "url": "https://www.youtube.com/watch?v=kIyfJvGa0sY",
    "long_description": "#uvu #ungthuvu #xatriungthuvu\n\nUng thư vú là bệnh rất đặc biệt, thường gặp ở nữ giới, xảy ra khi các tế bào mô tuyến vú tăng sinh nhanh và mất kiểm soát. Ung thư vú ở phụ nữ được chia thành nhiều dạng khác nhau, phổ biến nhất là ung thư biểu mô ống tuyến tại chỗ. Các tế bào ung thư vú thường tập trung và cấu thành nên một khối u có thể nhìn và sờ thấy trên lâm sàng hoặc chỉ phát hiện được trên phim chụp nhũ ảnh hay MRI.\n\nUng thư vú ngày càng có xu hướng trẻ hóa và có thể gặp ở cả nam giới. Không có nguyên nhân nào đơn độc và rõ ràng để gây ra ung thư vú, tuy nhiên có một số yếu tố nguy cơ có thể làm tăng khả năng phát triển ung thư vú bao gồm các yếu tố di truyền, lối sống và môi trường, bao gồm:\n\nGiới tính làm nữ làm tăng nguy cơ mắc bệnh;\n\nCó tiền sử gia đình hoặc họ hàng gần bị ung thư vú;\n\nLão hóa, phụ nữ 50 tuổi có nguy cơ mắc ung thư vú cao gấp 10 lần so với phụ nữ 30 tuổi 11;\n\nUống rượu;\n\nThừa cân.\n\nChẩn đoán ung thư vú nhờ vào các phương tiện chẩn đoán hình ảnh như: Chụp X quang, chụp nhũ ảnh thông thường, chụp cộng hưởng từ, chụp PET/CT...hoặc sử dụng trí tuệ nhân tạo trong chẩn đoán ung thư vú.\n\nTất cả các phương pháp điều trị ung thư hiện nay đều có thể áp dụng cho bệnh nhân ung thư vú điều trị như: Phẫu thuật, hóa trị, xạ trị, nội tiết, nhắm trúng đích hay liệu pháp miễn dịch…\n\nĐối với xạ trị ung thư vú điều trị, là phương pháp điều trị sử dụng các tia hoặc hạt năng lượng cao nhằm tiêu diệt các tế bào ung thư. Bệnh nhân bị ung thư vú có thể áp dụng xạ trị ung thư vú trong những trường hợp cụ thể sau:\n\nSau phẫu thuật bảo tồn vú (BCS) giúp ngăn ngừa nguy cơ tái phát ung thư vú  trong cùng một vú hoặc ở các hạch bạch huyết lân cận.\n\nSau khi thực hiện phẫu thuật cắt bỏ vú, đặc biệt nếu ung thư lớn hơn 5cm (khoảng 2 inch), được tìm thấy trong nhiều hạch bạch huyết, hoặc ở một số vùng rìa phẫu thuật như da và cơ.\n\nNếu ung thư vú đã di căn đến các bộ phận khác của cơ thể, chẳng hạn như xương hoặc não.\n\nCác loại xạ trị ung thư vú chính có thể được sử dụng để điều trị ung thư vú là xạ trị ngoài (EBRT) và liệu pháp phóng xạ (brachytherapy).\n\nNói về tiến bộ trong xạ trị ung thư vú, đầu tiên phải kể đến xạ trị áp sát, nếu trước đây xạ trị nhiều kim thì bây giờ có xạ trị áp sát nạp nguồn sau, chỉ cần cắm kim vào tuyến vú và sau đó cắm nguồn, lúc đó mới phát ra tia xạ và mới đảm bảo an toàn. \n\nĐặc biệt, có những máy tia X chụp và điều trị tia xạ ung thư vú ngay trong cuộc mổ. Hiện nay, đã có rất nhiều thiết bị để cố định chính xác trong xạ trị.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #xatriungthuvu\n\nUng thư vú là bệnh rất đặc biệt, thường gặp ở nữ giới, xảy ra khi các tế bào mô tuyến vú tăng sinh nhanh và mất kiểm so...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "xạ trị ung thư vú",
      "ung thư vú điều trị",
      "ung thư vú"
    ]
  },
  {
    "title": "Phát hiện và đại phẫu thành công khối u xương trên 20cm của nam sinh 19 tuổi",
    "url": "https://www.youtube.com/watch?v=Q25YChrcLWE",
    "long_description": "Sau cuộc phẫu thuật 8 tiếng đồng hồ với sự tham gia của hơn 30 bác sĩ, điều dưỡng, kỹ thuật viên đa chuyên khoa thuộc các lĩnh vực Chấn thương chỉnh hình, Tim mạch, Tiêu hoá, Tiết niệu, Gây mê giảm đau, Chẩn đoán hình ảnh, Hồi sức… nhằm cắt bỏ khối u xương khổng lồ với nguy cơ tử vong cao trên bàn mổ, chàng trai 19 tuổi đã phục hồi nhanh chóng và xuất viện chỉ sau 1 tuần. \n#vinmec #ungthuxuong #uxuongkhonglo #phauthuatdachuyenkhoa",
    "short_description": "Sau cuộc phẫu thuật 8 tiếng đồng hồ với sự tham gia của hơn 30 bác sĩ, điều dưỡng, kỹ thuật viên đa chuyên khoa thuộc các lĩnh vực Chấn thương chỉnh h...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Các phương pháp nội khoa trong điều trị ung thư vú",
    "url": "https://www.youtube.com/watch?v=U_vFfWsibvU",
    "long_description": "#uvu #ungthuvu #tuyenvu\n\nUng thư vú là sự phát triển bất thường của các tế bào trong vú. Những tế bào này tăng trưởng và phát triển thành một khối ung thư có khả năng xâm lấn sang các bộ phận khác của cơ thể. Ung thư vú là bệnh ung thư phổ biến và thường gặp nhất ở nữ giới, tỷ lệ chữa bệnh ung thư vú thành công phụ thuộc nhiều vào thời điểm phát hiện bệnh.\n\nĐiều trị ung thư vú là sự kết hợp điển hình đa mô thức bao gồm:\n\nPhẫu thuật\n\nXạ trị\n\nĐiều trị nội khoa: (Điều trị toàn thân, điều trị hệ thống) bao gồm: Hóa trị, nội tiết, điều trị đích, điều trị miễn dịch)\n\nUng thư vú có rất nhiều yếu tố tiên lượng:\n\nTuổi: Quá trẻ (nhỏ hơn 35 tuổi) hoặc cao (lớn hơn 70 tuổi) tiên lượng xấu\n\nGiai đoạn bệnh\n\nThể mô học\n\nĐộ mô học\n\nTình trạng thụ thể nội tiết\n\nPhương pháp điều trị ung thư vú nội khoa:\n\nHóa trị:  Hoá trị sau phẫu thuật có thể làm giảm nguy cơ ung thư quay trở lại. Các loại thuốc này sẽ tấn công vào các tế bào ung thư. Phụ nữ mắc ung thư vú có khối u lớn hơn có nhiều khả năng phải áp dụng cả phương pháp điều trị hoá trị. Phương pháp hoá trị điều trị ung thư vú có thể sử dụng một số cách chẳng hạn như uống thuốc hoặc chất lỏng có chứa chất hoá học. Tuy nhiên, thông thường chất hóa sẽ được đưa ngay vào tĩnh mạch của người bệnh. Chữa bệnh ung thư vú theo phương pháp này thường được diễn ra theo chu kỳ và người bệnh có thể nghỉ giữa các chu kỳ.\n\nLiệu pháp hormone chữa bệnh ung thư vú: Liệu pháp hormone là một lựa chọn tốt sau phẫu thuật cho những phụ nữ có khối u dương tính với thụ thể hormone (HR). Thuốc có thể giúp ngăn ngừa khối ung thư vú nhận được hormone. Những loại thuốc này bao gồm: tamoxifen (cho tất cả các phụ nữ), và anastrozole (Arimidex), exemestane (Aromasin), và letrozole (Femara) (cho phụ nữ sau mãn kinh).\n\nLiệu pháp điều trị mục tiêu: Liệu pháp điều trị mục tiêu là phương pháp điều trị ung thư vú mới nhất. Khoảng 20% phụ nữ bị ung thư vú có quá nhiều protein HER2, đôi khi khiến cho ung thư lây lan nhanh chóng. Trastuzumab (Herceptin) là một loại thuốc được chấp thuận để điều trị ung thư vú cho phụ nữ ung thư vú dương tính với HER2. Nó có tác dụng ngăn chặn protein HER2 không cho ung thư phát triển và làm cho một số phương pháp điều trị hoá trị liệu có hiệu quả hơn. Các loại thuốc điều trị ung thư vú khác cũng được sử dụng để điều trị theo phương pháp này bao gồm: pertuzumab (Perjeta) và neratinib (Nerlynx).\n\nĐể sớm phát hiện ra căn bệnh ung thư vú, bạn nên tầm soát ung thư vú thường xuyên, nhất là nhóm đối tượng trên 40 tuổi, có nguy cơ cao mắc căn bệnh này. \n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #tuyenvu\n\nUng thư vú là sự phát triển bất thường của các tế bào trong vú. Những tế bào này tăng trưởng và phát triển thành một khối ung...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "chữa bệnh ung thư vú",
      "ung thư vú",
      "điều trị ung thư vú"
    ]
  },
  {
    "title": "Vai trò của chụp X quang, MRI, siêu âm, sinh thiết trong chẩn đoán ung thư vú",
    "url": "https://www.youtube.com/watch?v=O43hMoGf-os",
    "long_description": "#uvu #ungthuvu #tuyenvu\n\nUng thư vú có thời kỳ “tiền lâm sàng” kéo dài tới 8 - 10 năm. Thời kỳ này phải thăm khám sàng lọc mới phát hiện được bệnh. Hiện nay, chẩn đoán muộn là thực trạng chung của các bệnh ung thư ở Việt Nam, trong đó có ung thư vú. Hơn 70% bệnh nhân ung thư vú đang được phát hiện ở giai đoạn 3 và 4. Ung thư vú nếu được phát hiện sớm thì càng được điều trị sớm, mang lại kết quả và tiên lượng tốt hơn hẳn. Do đó, vai trò của các phương tiện chẩn đoán hình ảnh như chụp X quang, MRI, siêu âm vú, sinh thiết u vú...đóng vai trò rất quan trọng.\n\nChụp X-quang vú ( Mammograms): Là kỹ thuật có sử dụng tia X liều thấp để ghi hình cấu trúc tuyến vú. Chụp vú định kỳ hàng năm có thể giúp phát hiện ung thư vú giai đoạn sớm, khi mà điều trị có khả năng thành công cao. \n\nPhim chụp vú có thể giúp phát hiện ung thư vú sớm hơn hàng năm trước khi triệu chứng xuất hiện.\nChụp MRI vú: Là một kĩ thuật hình ảnh có thể thực hiện bổ sung bên cạnh chụp nhũ ảnh trong trường hợp:\nCó nguy cơ cao ung thư vú;\nTiền sử gia đình có người mắc ung thư vú hoặc ung thư buồng trứng;\nMật độ vú dày;\nCó biến đổi gen BRCA1 hoặc BRCA2;\nĐã từng có xạ trị tại vùng ngực trước năm 30 tuổi.\n\nSiêu âm vú: Đối với những phụ nữ có kết quả chụp nhũ ảnh kết luận mật độ vú dày thì bác sĩ có thể chỉ định tiến hành thêm siêu âm vú, và nó cũng được lựa chọn đối với phụ nữ có nguy cơ cao mắc ung thư vú mà không thực hiện được chụp cộng hưởng từ vú, hoặc với phụ nữ đang mang thai không thể chụp vú (do phơi nhiễm với tia X khi chụp nhũ ảnh).\n\nSinh thiết vú: Chỉ có một phương pháp duy nhất để có thể chẩn đoán xác định ung thư vú, đó là làm sinh thiết u vú giải phẫu bệnh. Bệnh phẩm để làm giải phẫu bệnh có thể lấy qua sinh thiết vú chọc hút bằng kim nhỏ, hoặc lấy qua phẫu thuật.\n\nNếu không may kết quả sinh thiết u vú là ung thư vú, bệnh nhân sẽ được bác sĩ chỉ định làm thêm một số bước nhằm xác định loại ung thư, mức độ tiến triển của ung thư,... với mục đích đưa ra được phác đồ điều trị thích hợp nhất và có tiên lượng phù hợp nhất với tình trạng cụ thể của bệnh nhân.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #tuyenvu\n\nUng thư vú có thời kỳ “tiền lâm sàng” kéo dài tới 8 - 10 năm. Thời kỳ này phải thăm khám sàng lọc mới phát hiện được bệnh. Hi...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "sinh thiết vú",
      "sinh thiết u vú",
      "chụp vú",
      "siêu âm vú"
    ]
  },
  {
    "title": "Ung thư vú và ung thư buồng trứng có di truyền không?| BS Nguyễn Mạnh Hà, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=evGzqz1sz4U",
    "long_description": "#ungthu #ungthuvu #ungthuphoi\n\nUng thư di truyền là hậu quả của một hoặc nhiều đột biến di truyền trên những gen mà chức năng bình thường của chúng là ngăn chặn sự hình thành của khối u trong cơ thể. Đột biến di truyền làm tăng nguy cơ mắc một hoặc nhiều loại ung thư của một cá thể và được truyền từ bố mẹ sang con cái.\n\nVậy ung thư vú và ung thư buồng trứng có di truyền không? Cùng giải đáp cùng Thạc sĩ, Bác sĩ Nguyễn Mạnh Hà, Bác sĩ Xạ trị, Trung tâm Ung bướu - Xạ trị - Bệnh viện Đa khoa Quốc tế Vinmec Times City trong video sau đây. Ung thư vú và ung thư buồng trứng có di truyền không?\n\nBRCA1 và BRCA2 là hai gen làm tăng nguy cơ mắc bệnh ung thư vú và buồng trứng phổ biến nhất.\n\nPhụ nữ mang đột biến di truyền một trong hai gen này thường có nguy cơ bị bệnh ung thư vú, buồng trứng, và một số loại ung thư khác cao hơn nhiều so với người bình thường.\n\nNam giới với đột biến trên gen BRCA có nguy cơ cao bị mắc bệnh ung thư vú và tuyến tiền liệt.\n\nCả nam và nữ mang đột biến trên gen BRCA tăng nguy cơ bị ung thư tụy và da.\n\nAi có nguy cơ mắc ung thư vú và ung thư buồng trứng di truyền?\n\nBS Nguyễn Mạnh Hà cho biết chẩn đoán ung thư vú và ung thư buồng trứng di truyền được xem xét khi gia đình có tiền sử về ung thư vú hoặc ung thư buồng trứng. Các trường hợp dưới đây tăng khả năng mắc ung thư vú và ung thư buồng trứng di truyền ở gia đình, gồm:\n\nMột hoặc nhiều phụ nữ được chẩn đoán mắc ung thư trước 45 tuổi.\nMột hoặc nhiều phụ nữ được chẩn đoán mắc bệnh ung thư vú trước 50 tuổi và tiền sử gia đình mắc bệnh ung thư, như ung thư tuyến tiền liệt, melanoma (ung thư hắc tố) và ung thư tuyến tụy.\nCó nhiều thế hệ trong gia đình, cùng bên nội hoặc cùng bên ngoại, mắc ung thư vú hoặc ung thư buồng trứng.\nMột phụ nữ mắc ung thư vú lần thứ hai (cùng bên hoặc khác bên vú trước đó) hoặc bị cả ung thư vú lẫn ung thư buồng trứng.\nMột người đàn ông trong họ hàng mắc ung thư vú.\nCó tiền sử gia đình bên nội hoặc bên ngoại mắc ung thư vú, ung thư buồng trứng, ung thư tuyến tiền liệt hoặc ung thư tụy.\nCó tổ tiên là người Do Thái Ashkenazi.\nSự phổ biến của ung thư vú và ung thư buồng trứng di truyền\n\nHầu hết các ca bệnh ung thư vú và ung thư buồng trứng xảy ra riêng lẻ, có nghĩa là chúng xảy ra tình cờ mà không biết nguyên nhân.\n\nHiện tại, người ta ước tính rằng ít hơn 1% dân số có đột biến gen BRCA1 hoặc BRCA2, và tầm 10% phụ nữ và 20% nam giới mắc ung thư vú có đột biến ở một trong hai gen này. Khoảng 10-30% phụ nữ dưới 60 tuổi bị ung thư vú dạng “bộ ba âm tính” (không có thụ thể estrogen, progesterone và HER2) có đột biến gen BRCA1, BRCA2. Do đó, các bác sĩ khuyến cáo những phụ nữ bị ung thư vú có bộ ba âm tính nên được tư vấn di truyền và xét nghiệm di truyền.\n\nUng thư vú và ung thư buồng trứng di truyền phổ biến nhất ở những gia đình có nhiều thành viên mắc ung thư vú hoặc/và ung thư buồng trứng cùng bên nội hoặc cùng bên ngoại.\n\nTrong các gia đình có hơn 4 người bị ung thư vú được chẩn đoán trước 60 tuổi, khả năng mắc ung thư vú và ung thư buồng trứng di truyền là khoảng 80%. Để so sánh, tỉ lệ tìm thấy ung thư vú và ung thư buồng trứng di truyền khi chỉ có 1 phụ nữ mắc ung thư vú trước tuổi 50 được ước tính là nhỏ hơn 10%.\n\nAi nên làm xét nghiệm ung thư vú và ung thư buồng trứng di truyền?\n\nHầu hết các ca bệnh ung thư vú và buồng trứng xảy ra ngẫu nhiên không rõ nguyên nhân nên xét nghiệm tìm đột biến gen BRCA1 hoặc BRCA2 không có lợi cho những tình huống thông thường.\n\nXét nghiệm di truyền được khuyến nghị chủ yếu cho những người có tiền sử cá nhân hoặc gia đình liên quan đến ung thư vú và ung thư buồng trứng di truyền. Tuy nhiên, phụ nữ dưới 60 tuổi bị ung thư vú dạng bộ ba âm tính có nguy cơ cao bị đột biến BRCA, bất kể tiền sử gia đình.\n\nMạng lưới Ung thư Toàn diện Quốc gia Hoa Kỳ (NCCN) đưa ra các khuyến nghị về tư vấn di truyền và xét nghiệm di truyền đối với những phụ nữ từng được chẩn đoán hay có tiền sử gia đình về ung thư vú, ung thư buồng trứng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthu #ungthuvu #ungthuphoi\n\nUng thư di truyền là hậu quả của một hoặc nhiều đột biến di truyền trên những gen mà chức năng bình thường của chúng là...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư vú",
      "ung thư buồng trứng",
      "ung thư di truyền"
    ]
  },
  {
    "title": "Có thể bảo tồn các chi trong điều trị ung thư xương?",
    "url": "https://www.youtube.com/watch?v=53EEG6tUrpw",
    "long_description": "Bảo tồn chi trong điều trị ung thư xương là một trong những mong muốn của bệnh nhân ung thư xương. Nếu được phát hiện sớm và điều trị đúng phác đồ, ung thư xương được tiến hành phẫu thuật bảo tồn chi ( giữ lại chân, tay) ở 80-90% các trường hợp.",
    "short_description": "Bảo tồn chi trong điều trị ung thư xương là một trong những mong muốn của bệnh nhân ung thư xương. Nếu được phát hiện sớm và điều trị đúng phác đồ, un...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Sàng lọc ung thư vú mất bao lâu?",
    "url": "https://www.youtube.com/watch?v=JaiQ85f-J0Y",
    "long_description": "#uvu #ungthuvu #tuyenvu\n\nCác khối u ác tính có thể bắt đầu tại bất cứ chỗ nào trong cơ thể con người, khi khối u bắt đầu ở vú được gọi là ung thư vú. Trên thực tế, có nhiều người vẫn chưa thật sự hiểu hết bệnh ung thư vú là như thế nào?\n\nUng thư vú bắt đầu khi một nhóm tế bào tuyến vú tăng trưởng vượt ngoài tầm kiểm soát, cứ tiếp tục nhân lên và lấn át tế bào bình thường. Tế bào ung thư sau đó lan rộng tới những bộ phận khác của cơ thể, gọi là di căn. Ung thư vú có thể xuất hiện ở mọi độ tuổi, sắc tộc, đa phần ở phụ nữ, tuy nhiên nam giới cũng có thể bị mắc với xuất độ khoảng 1%. Chính vì thế, tầm soát ung thư vú định kỳ chính là biện pháp phòng bệnh hiệu quả.\n\nNhiều người đã biết đến việc phải tầm soát ung thư vú định kỳ, tuy nhiên lại không biết khám ung thư vú ở đâu chính xác nhất, điều này khiến cho việc thăm khám bị trì hoãn và ảnh hưởng tới kết quả điều trị bệnh.\n\nTầm soát ung thư vú là việc thực hiện những thăm khám nhất định, nhằm kiểm tra xem có sự tồn tại của ung thư vú hay không, trước khi ung thư vú biểu hiện các dấu hiệu và triệu chứng. Tầm soát ung thư vú gồm nhiều bước khác nhau, mỗi phụ nữ khi đi khám sàng lọc sẽ được bác sĩ tư vấn cặn kẽ cần thực hiện những gì, thực hiện khi nào, đồng thời giải thích rõ những lợi ích và nguy cơ khi thực hiện tầm soát ung thư vú, để người có nhu cầu khám sàng lọc tự quyết định có đồng ý tiến hành hay không.\n\nTầm soát ung thư vú không phải là một biện pháp ngăn ngừa ung thư, nhưng nó lại rất quan trọng trong việc phát hiện sớm ung thư vú, khi mà việc điều trị còn dễ dàng, mang lại kết quả cao, tiên lượng tốt. Nếu kết quả khám sàng lọc ung thư vú là bất thường, người khám sẽ được bác sẽ chỉ định thực hiện các khám xét và kỹ thuật chẩn đoán ung thư vú để chẩn đoán xác định.\n\nBa biện pháp giúp tầm soát ung thư vú cho kết quả chính xác cao hiện nay:\n\nSiêu âm vú: Siêu âm vú tức là sử dụng sóng siêu âm nhằm phát hiện những bất thường của vú, tuyến vú thông qua việc tái hiện hình ảnh phản hồi từ sóng, thông qua đó ta có thể thấy được những thương tổn nằm sâu trong mô vú mà không phát hiện được qua thăm khám lâm sàng thông thường. Ưu điểm của siêu âm, không chỉ trong tầm soát ung thư vú, là nhanh chóng, tiện lợi, cho kết quả ngay, có thể lập lại nhiều lần.\n\nChụp Xquang tuyến vú: Chụp nhũ ảnh, hay chụp X quang tuyến vú là kỹ thuật sử dụng phương tiện phát tia X chuyên biệt cho việc chụp mô vú. Việc chụp X-quang diễn ra tương đối nhanh chóng, cho kết quả trong ngày, tuy nhiên do cần đè ép mô vú sát lại để có được hình ảnh toàn diện của mô vú nên có thể sẽ đem lại một số khó chịu cho chị em.\n\nXét nghiệm gen: Đột biến gen BRCA1 và BRCA2 là hai gen liên quan mật thiết tới việc phát triển ung thư vú. Do vậy việc tầm soát phát hiện ra mang gen đột biến đóng một vai trò mang tính đột phá trong việc chẩn đoán sớm, đánh giá đúng nguy cơ của bệnh ung thư vú.\n\nVới đội ngũ y bác sĩ giàu kinh nghiệm, tâm huyết với nghề, Vinmec là địa chỉ tin cậy cho việc tầm soát ung thư vú nói riêng và các bệnh ung thư nói chung.\n\nTỷ lệ mắc bệnh ung thư vú ở phụ nữ dưới 40 tuổi khá thấp, sau đó tăng dần theo độ tuổi, nên khuyến cáo tầm soát ung thư vú mọi phụ nữ trên 40 tuổi, không có triệu chứng lâm sàng ung thư vú ít nhất một năm một lần. Với phụ nữ từ 50-74 tuổi, nên sàng lọc ung thư hai năm một lần bằng siêu âm và chụp X quang vú\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #tuyenvu\n\nCác khối u ác tính có thể bắt đầu tại bất cứ chỗ nào trong cơ thể con người, khi khối u bắt đầu ở vú được gọi là ung thư vú. ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "khám ung thư vú ở đâu",
      "ung thư vú là như thế nào",
      "tầm soát ung thư vú"
    ]
  },
  {
    "title": "Ung thư vú và ung thư buồng trứng có di truyền không?| BS Nguyễn Mạnh Hà, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=pChPMGlNbFA",
    "long_description": "#vinmec #ungthu #ungthuvu #ungthuphoi #songkhoe \n\nThạc sĩ, Bác sĩ Nguyễn Mạnh Hà, Bác sĩ Xạ trị, Trung tâm Ung bướu - Xạ trị - Bệnh viện Đa khoa Quốc tế Vinmec Times City cho biết: BRCA1 và BRCA2 là 2 gen làm tăng nguy cơ mắc bệnh ung thư vú và buồng trứng phổ biến nhất.\n\nPhụ nữ mang đột biến di truyền một trong hai gen này thường có nguy cơ bị bệnh ung thư vú, buồng trứng, và một số loại ung thư khác cao hơn nhiều so với người bình thường. Nam giới với đột biến trên gen BRCA có nguy cơ cao bị mắc bệnh ung thư vú và tuyến tiền liệt. Cả nam và nữ mang đột biến trên gen BRCA tăng nguy cơ bị ung thư tụy và da.\n\nAi có nguy cơ mắc ung thư vú và ung thư buồng trứng di truyền?\n\nBS Nguyễn Mạnh Hà cho biết chẩn đoán ung thư vú và ung thư buồng trứng di truyền được xem xét khi gia đình có tiền sử về ung thư vú hoặc ung thư buồng trứng. Các trường hợp dưới đây tăng khả năng mắc ung thư vú và ung thư buồng trứng di truyền ở gia đình, gồm:\n\nMột hoặc nhiều phụ nữ được chẩn đoán mắc ung thư trước 45 tuổi.\nMột hoặc nhiều phụ nữ được chẩn đoán mắc bệnh ung thư vú trước 50 tuổi và tiền sử gia đình mắc bệnh ung thư, như ung thư tuyến tiền liệt, melanoma (ung thư hắc tố) và ung thư tuyến tụy.\nCó nhiều thế hệ trong gia đình, cùng bên nội hoặc cùng bên ngoại, mắc ung thư vú hoặc ung thư buồng trứng.\nMột phụ nữ mắc ung thư vú lần thứ hai (cùng bên hoặc khác bên vú trước đó) hoặc bị cả ung thư vú lẫn ung thư buồng trứng.\nMột người đàn ông trong họ hàng mắc ung thư vú.\nCó tiền sử gia đình bên nội hoặc bên ngoại mắc ung thư vú, ung thư buồng trứng, ung thư tuyến tiền liệt hoặc ung thư tụy.\nCó tổ tiên là người Do Thái Ashkenazi.\n\nSự phổ biến của ung thư vú và ung thư buồng trứng di truyền\nHầu hết các ca bệnh ung thư vú và ung thư buồng trứng xảy ra riêng lẻ, có nghĩa là chúng xảy ra tình cờ mà không biết nguyên nhân.\n\nƯớc tính ít hơn 1% dân số có đột biến gen BRCA1 hoặc BRCA2, và tầm 10% phụ nữ và 20% nam giới mắc ung thư vú có đột biến ở một trong hai gen này. Khoảng 10-30% phụ nữ dưới 60 tuổi bị ung thư vú dạng “bộ ba âm tính” (không có thụ thể estrogen, progesterone và HER2) có đột biến gen BRCA1, BRCA2. Do đó, các bác sĩ khuyến cáo những phụ nữ bị ung thư vú có bộ ba âm tính nên được tư vấn di truyền và xét nghiệm di truyền.\n\nUng thư vú và ung thư buồng trứng di truyền phổ biến nhất ở những gia đình có nhiều thành viên mắc ung thư vú hoặc/và ung thư buồng trứng cùng bên nội hoặc cùng bên ngoại.\n\nTrong các gia đình có hơn 4 người bị ung thư vú được chẩn đoán trước 60 tuổi, khả năng mắc ung thư vú và ung thư buồng trứng di truyền là khoảng 80%. Để so sánh, tỉ lệ tìm thấy ung thư vú và ung thư buồng trứng di truyền khi chỉ có 1 phụ nữ mắc ung thư vú trước tuổi 50 được ước tính là nhỏ hơn 10%.\n\nAi nên làm xét nghiệm ung thư vú và ung thư buồng trứng di truyền?\n\nHầu hết các ca bệnh ung thư vú và buồng trứng xảy ra ngẫu nhiên không rõ nguyên nhân nên xét nghiệm tìm đột biến gen BRCA1 hoặc BRCA2 không có lợi cho những tình huống thông thường.\nXét nghiệm di truyền được khuyến nghị chủ yếu cho những người có tiền sử cá nhân hoặc gia đình liên quan đến ung thư vú và ung thư buồng trứng di truyền. Tuy nhiên, phụ nữ dưới 60 tuổi bị ung thư vú dạng bộ ba âm tính có nguy cơ cao bị đột biến BRCA, bất kể tiền sử gia đình.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthu #ungthuvu #ungthuphoi #songkhoe \n\nThạc sĩ, Bác sĩ Nguyễn Mạnh Hà, Bác sĩ Xạ trị, Trung tâm Ung bướu - Xạ trị - Bệnh viện Đa khoa Quốc ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư vú",
      "ung thư buồng trứng",
      "ung thư di truyền"
    ]
  },
  {
    "title": "Ghép xương tự thân khắc phục ung thư xương tại Vinmec",
    "url": "https://www.youtube.com/watch?v=IIdbDgo58SY",
    "long_description": "Ung thư xương là một trong những bệnh ung thư hiếm gặp. Loại bệnh này hết sức nguy hiểm, có thể đe dọa tới tính mạng của con người bởi vì thời gian phát hiện ra bệnh thường ở giai đoạn muộn.",
    "short_description": "Ung thư xương là một trong những bệnh ung thư hiếm gặp. Loại bệnh này hết sức nguy hiểm, có thể đe dọa tới tính mạng của con người bởi vì thời gian ph...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Mô vú dày có phải là ung thư?",
    "url": "https://www.youtube.com/watch?v=-B7pE55UsxA",
    "long_description": "#vinmec #sức_khỏe #suckhoe #songkhoe #sống_khỏe #ungthu #ungthuvu\n\nNếu bạn chưa biết ung thư vú có triệu chứng như thế nào hay ung thư vú như thế nào thì quả thật là thiếu sót. Hiện nay, ung thư vú là 1 trong những căn bệnh ác tính phổ biến ở nữ giới. ThS.BS Quách Thanh Dung - Khoa Nội ung bướu - Bệnh viện Vinmec Times City nhấn mạnh tầm soát ung thư vú định kỳ đóng vai trò rất quan trọng trong việc phòng ngừa căn bệnh này. Ở giai đoạn sớm, ung thư vú không có triệu chứng cụ thể. Có nhiều người nghĩ rằng mô vú dày là ung thư vú. Tuy nhiên vẫn chưa có nghiên cứu khoa học nào chứng minh điều này. Mặc dù vậy những người có mô vú dày vẫn cần tầm soát ung thư vú hàng năm để bảo vệ sức khỏe của mình nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh việnVinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #sức_khỏe #suckhoe #songkhoe #sống_khỏe #ungthu #ungthuvu\n\nNếu bạn chưa biết ung thư vú có triệu chứng như thế nào hay ung thư vú như thế nào ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư vú có triệu chứng như thế nào",
      "ung thư vú",
      "ung thư vú như thế nào",
      "tầm soát ung thư vú"
    ]
  },
  {
    "title": "5 phương pháp hiệu quả sàng lọc ung thư vú",
    "url": "https://www.youtube.com/watch?v=SVGjs8o0pls",
    "long_description": "#vinmec #ungthu #ungthuvu  #kienthucsuckhoe #suckhoe #songkhoe\n\nTầm soát ung thư vú định kỳ sẽ giúp bạn phòng ngừa hiệu quả ung thư vú. Khi bệnh ung thư vú ngày càng phổ biến, Bác sĩ Nguyễn Thị Vân - Khoa Chẩn đoán hình ảnh - Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng chia sẻ cách phát hiện ung thư vú chính là: Tự kiểm tra tuyến vú tại nhà (Nếu thấy hình dáng vú bị lệch đi, ngực nổi cục hay đầu ngực tiết dịch có mùi tanh…) thì có thể là hiện tượng ung thư vú, cần đi khám ngay nhé; Khám sức khỏe tại bệnh viện;  Chụp X-quang tuyến vú (Mammogram) hay còn gọi là nhũ ảnh để tầm soát ung thư vú; Cách nhận biết ung thư vú nữa là siêu âm; Chụp cộng hưởng từ vú (hay còn gọi tắt là MRI)...\n\nThực tế thì các khối u ung thư vú được phát hiện trong quá trình thăm khám đều là lành tính nên các chị em không nên quá lo lắng. Do đó, bạn hãy chủ động tầm soát ung thư vú thông qua tự kiểm tra ngực mỗi tháng theo hướng dẫn của BS Nguyễn Thị Vân và đến bệnh viện ngay khi nhận thấy những dấu hiệu khác thường nhé!\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthu #ungthuvu  #kienthucsuckhoe #suckhoe #songkhoe\n\nTầm soát ung thư vú định kỳ sẽ giúp bạn phòng ngừa hiệu quả ung thư vú. Khi bệnh ung t...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ung thư vú",
      "tầm soát ung thư vú",
      "cách nhận biết ung thư vú",
      "hiện tượng ung thư vú",
      "cách phát hiện ung thư vú"
    ]
  },
  {
    "title": "Bệnh nhi Trúc Lan bảo tồn chi thay khớp xương tăng trưởng",
    "url": "https://www.youtube.com/watch?v=eTu5UtGyk7Q",
    "long_description": "Hầu hết bệnh nhân mắc ung thư xương đều có chung một câu hỏi, ung thư xương có chữa khỏi không. Hiện nay, với sự phát triển của y khoa, ung thư xương đã trở thành một căn bệnh có thể được chữa khỏi nếu phát hiện ở giai đoạn sớm hoặc có thể có thời gian sống thêm lâu dài. Việc lựa chọn phương pháp điều trị cho bệnh nhân ung thư xương dựa trên loại ung thư, giai đoạn ung thư, sức khỏe tổng quát, quyết định của bệnh nhân và gia đình.",
    "short_description": "Hầu hết bệnh nhân mắc ung thư xương đều có chung một câu hỏi, ung thư xương có chữa khỏi không. Hiện nay, với sự phát triển của y khoa, ung thư xương ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Hành trình hy vọng suốt 5 năm của bệnh nhân ung thư giai đoạn cuối | Sắc màu hy vọng #Vinmec",
    "url": "https://www.youtube.com/watch?v=M0L-HCwz668",
    "long_description": "Ung thư ập đến, mang theo bao tổn thương về cơ thể lẫn tinh thần, nhưng chị B.T (Sơn La) vẫn chiến đấu với căn bệnh ung thư vú giai đoạn cuối, di căn phổi, di căn não, di căn xương, với năng lượng tích cực đáng trân trọng.\n\nCâu chuyện của chị T là một trong những câu chuyện Vinmec mong muốn truyền tải qua chiến dịch “Sắc Màu Hy Vọng”. Dù không điều trị tại bệnh viện Vinmec, câu chuyện của chị T được Vinmec lắng nghe và lan tỏa như một cách tiếp sức cho các chiến binh K. Đây cũng là động lực để Vinmec kiên định đồng hành cùng cộng đồng trên hành trình phòng ngừa và điều trị bệnh.\n\nĐâu là nguồn sức mạnh giúp chị vững vàng trong suốt 5 năm qua? Đâu là hy vọng sẽ giúp chị tiếp tục vững bước trên hành trình chống lại bạo bệnh? Hãy xem video để có câu trả lời.\n\n#Vinmec #SacMauHyVong #Ungbuou",
    "short_description": "Ung thư ập đến, mang theo bao tổn thương về cơ thể lẫn tinh thần, nhưng chị B.T (Sơn La) vẫn chiến đấu với căn bệnh ung thư vú giai đoạn cuối, di căn ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Khi nỗi sợ phẫu thuật u não biến thành niềm tin và hy vọng",
    "url": "https://www.youtube.com/watch?v=HBbedSwFZSU",
    "long_description": "Trong tiềm thức của nhiều người, “phẫu thuật não” là một khái niệm đầy lo sợ. Tuy nhiên, những tiến bộ không ngừng của y học đã dần thay thế những hình ảnh ấy bằng niềm tin và hy vọng. Chị N.T.Đ - bệnh nhân phẫu thuật u não tại Vinmec Central Park chính là nhân chứng sống cho sự thay đổi này.",
    "short_description": "Trong tiềm thức của nhiều người, “phẫu thuật não” là một khái niệm đầy lo sợ. Tuy nhiên, những tiến bộ không ngừng của y học đã dần thay thế những hìn...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": []
  },
  {
    "title": "Những lưu ý của điều trị nội tiết trong ung thư vú| BS Nông Ngọc Sơn, BV Vinmec Central Park",
    "url": "https://www.youtube.com/watch?v=OlFH3aucbnQ",
    "long_description": "#ungthu #ungthuvu\n\nPhẫu thuật, hóa trị, xạ trị là các phương pháp điều trị ung thư vú phổ biến, tuy nhiên, điều trị nội tiết được biết đến là một phương pháp điều trị đích trong ung thư vú, là liệu pháp điều trị nhẹ nhàng và đem lại hiệu quả tốt đối với bệnh nhân ung thư vú có thụ thể nội tiết dương tính.\n\nĐể hiểu rõ phương pháp này, cùng tìm hiểu với ThS.BS Nông Ngọc Sơn, Trưởng khoa Ung bướu, Bệnh viện ĐKQT Vinmec Central Park qua video này nhé.\n\nHormon là chất được tiết ra bởi một hoặc nhiều tế bào trong cơ thể, có chức năng như “người truyền tin” trong cơ thể. Chúng gửi các tín hiệu từ các tế bào, cơ quan này đến các mô, cơ quan khác thông qua đường máu để thực hiện các chức năng tại cơ quan tiếp nhận đó.\n\nEstrogen và progesterone là hormone được sản xuất bởi buồng trứng ở các phụ nữ chưa mãn kinh và một vài mô khác bao gồm mỡ, da ở phụ nữ đã mãn kinh hay nam giới. Hai loại hormon này giúp duy trì các đặc tính đặc trưng ở nữ giới và sự phát triển của xương. Ngoài ra, nó còn kích thích sự hình thành và phát triển một số loại ung thư vú, hay còn gọi là ung thư vú nhạy cảm với hormone.\n \nLiệu pháp hormon (còn gọi là liệu pháp nội tiết tố, điều trị nội tiết tố, hoặc điều trị nội tiết) là phương pháp điều trị với mục đích làm chậm hoặc ngừng sự tăng trưởng của các khối u nhạy cảm nội tiết tố bằng cách ngăn chặn khả năng của cơ thể để sản xuất kích thích tố hoặc bằng cách can thiệp hoạt động của hormone. Những khối u mà không nhạy cảm với hormone thì không đáp ứng với điều trị nội tiết tố. Liệu pháp hormon cho bệnh ung thư vú không giống như điều trị mãn kinh hormone hay nữ giới dùng liệu pháp hormon, trong đó kích thích tố được đưa ra để làm giảm các triệu chứng của thời kỳ mãn kinh.\n\nCác bác sĩ sẽ đánh giá khối u của bạn bằng biện pháp sinh thiết hoặc làm xét nghiệm sau khi khối u bị lấy bỏ bởi phẫu thuật. Các khối u được coi là nhạy với điều trị nội tiết khi trên bề mặt tế bào ung thư có các thụ thể estrogen (ER (i a) dương tính) hay thụ thể progesteron (pờ rô gét tơ rôn) (PR dương tính - pi a dương tính).\n\nCó nhiều biện pháp điều trị nội tiết đối với các ung thư vú nhạy cảm nội tiết như:\n\n1. Ức chế buồng trứng: buồng trứng là nơi sản xuất estrogen chủ yếu ở các phụ nữ chưa mãn kinh. Vì vậy, ức chế chức năng buồng trứng giúp làm giảm lượng hormon trong cơ thể từ đó ngăn chặn sự phát triển của các khối u vú. Có nhiều biện pháp ức chế buồng trứng như cắt buồng trứng bằng phẫu thuật hoặc xạ trị hay bằng thuốc đồng vận GnRH (gờ nờ rờ hát) (gonadotropin-releasing hormone). Các thuốc đồng vận này ngăn chặn tín hiệu từ vùng dưới đồi đến kích thích buồng trứng sản sinh estrogen.\n \n2. Làm giảm sản xuất estrogen: các thuốc ức chế aromatase (A rô ma ta s)– một enzym giúp tạo ra estrogen (ét trô gen) từ các mô khác trong cơ thể. Các thuốc này thường được sử dụng với các bệnh nhân đã mãn kinh vì buồng trứng của các bệnh nhân này không còn sản xuất estrogen nhưng sản xuất ra một lượng lớn aromatase, do đó làm tăng đáp ứng với thuốc. Tuy nhiên, thuốc ức chế aromatase cũng có thể dùng đối với các phụ nữ tiền mãn kinh nếu họ được sử dụng các biện pháp ức chế buồng trứng khác kèm theo.\n\n3. Ngăn tác dụng của estrogen:\n         + Thuốc điều biến chọn lọc thụ thể estrogen (selective estrogen receptor modulators – nhóm thuốc SERMs -- cụm trong ngoặc đơn ko cần đọc voice): các thuốc này gắn cạnh tranh với thụ thể estrogen, ngăn tác động của hormon estrogen lên các tế bào.\n         + Các thuốc khác: như fulvestrant - phun vét s tran (Faslodex - k đọc voice), làm giảm tác dụng của estrogen theo cơ chế khác.\n \nLiệu pháp điều trị nội tiết thường được chỉ định trong các trường hợp:\n\n1.      Điều trị bổ trợ đối với ung thư vú giai đoạn sớm: Sử dụng thuốc nội tiết ít nhất 5 năm đối với các bệnh nhân ung thư vú có thụ thể nội tiết dương tính ở giai đoạn sớm đã phẫu thuật giúp giảm thiểu nguy cơ tái phát ung thư vú\n2.      Điều trị ung thư vú giai đoạn tiến triển hoặc di căn\n3.      Điều trị tân bổ trợ ung thư vú: mục đích là nhằm giảm kích thước u, tạo điều kiện thuận lợi cho phẫu thuật cắt bỏ tuyến vú triệt căn hay phẫu thuật bảo tồn vú\n \nKhi điều trị ung thư vú bằng liệu pháp điều trị nội tiết, người bệnh sẽ gặp một số phản ứng phụ không mong muốn như:\n\n- Bốc hỏa\n- Đổ mồ hôi về đêm\n- Khô âm đạo\n- Rối loạn chu kỳ kinh nguyệt đối với các bệnh nhân chưa mãn kinh\n- Sử dụng tamoxifen (ta mô xi phen) làm tăng nguy cơ tạo các cục máu đông, tăng nguy cơ ung thư nội mạc tử cung hay loãng xương\n- Cần tránh sử dụng tamoxifen (ta mô xi phen)  cùng với các thuốc chống đông máu.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthu #ungthuvu\n\nPhẫu thuật, hóa trị, xạ trị là các phương pháp điều trị ung thư vú phổ biến, tuy nhiên, điều trị nội tiết được biết đến là một phươ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Hãy đăng ký kênh để nhận thêm nhiều thông tin hữu ích về sức khỏe",
    "url": "https://www.youtube.com/watch?v=vAOBrM4fUmo",
    "long_description": "Vinmec chăm sóc sức khỏe cho người bệnh bằng tài năng, y đức và sự thấu cảm.",
    "short_description": "Vinmec chăm sóc sức khỏe cho người bệnh bằng tài năng, y đức và sự thấu cảm.",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "NSND Lê Khanh tham gia chiến dịch Pinkwin tầm soát đẩy lùi ung thư vú",
    "url": "https://www.youtube.com/watch?v=5z9t8PEEoqA",
    "long_description": "Với thông điệp Biến yêu thương thành hành động - Chiến thắng Ung thư Vú, PINK WIN là chiến dịch đặc biệt được Hệ thống Y tế Vinmec tổ chức nhằm hưởng ứng Tháng 10 hồng - Nâng cao nhận thức về Ung thư Vú. Chiến dịch dự kiến tiến hành sàng lọc cho 2.000 – 3.000 người, thông qua các buổi khám sàng lọc định kỳ tổ chức MỖI CHỦ NHẬT TRONG THÁNG 10, 11, 12/2023. Khách hàng được khám chuyên khoa vú và TẦM SOÁT MIỄN PHÍ bằng phương pháp siêu âm.",
    "short_description": "Với thông điệp Biến yêu thương thành hành động - Chiến thắng Ung thư Vú, PINK WIN là chiến dịch đặc biệt được Hệ thống Y tế Vinmec tổ chức nhằm hưởng ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": []
  },
  {
    "title": "Cơ hội cho các bệnh nhi ung thư xương",
    "url": "https://www.youtube.com/watch?v=ZIYUWnrU3mo",
    "long_description": "Ung thư xương là những khối u ác tính hiếm gặp có nguồn gốc từ xương với các tế bào trung mô nguyên thủy. Đây là bệnh ác tính cực mạnh và thường xuất hiện trong thời thơ ấu, đòi hỏi phải được chẩn đoán và điều trị kịp thời dưới sự chăm sóc của 1 trung tâm chuyên khoa ung thư xương. Biết ung thư xương biểu hiện như thế nào, nhất là biểu hiện ung thư xương ở trẻ em, sẽ giúp ích rất lớn đến tiên lượng bệnh sau này.",
    "short_description": "Ung thư xương là những khối u ác tính hiếm gặp có nguồn gốc từ xương với các tế bào trung mô nguyên thủy. Đây là bệnh ác tính cực mạnh và thường xuất ...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Khách hàng đánh giá cao chương trình tư vấn, siêu âm sàng lọc ung thư vú miễn phí của Vinmec",
    "url": "https://www.youtube.com/watch?v=acCbOA6Iwoo",
    "long_description": "#vinmec #ungthuvu #sanglocungthuvu #songkhoe \n\nLần đầu tiên tổ chức “Ngày hội nơ hồng”, Trung tâm Sàng lọc vú - Bệnh viện Đa khoa Quốc tế Vinmec  Times City đã đón tiếp hàng chục các cô, các chị em tới nghe tư vấn, thăm khám và siêu âm tầm soát ung thư vú.\n\nTháng 10 là tháng phòng chống ung thư vú trên toàn thế giới, tại Trung tâm Vú - Bệnh viện Đa khoa Quốc tế Vinmec Times City tổ chức “Ngày hội nơ hồng” nhằm khám và sàng lọc ung thư vú cho chị em phụ nữ. Thông qua “Ngày hội nơ hồng”, mỗi khách hàng, mỗi nhân viên y tế đều trở thành những sứ giả mang thông điệp tới cộng đồng về tầm quan trọng của sàng lọc ung thư vú sớm là vô cùng cần thiết.\n\nKhách hàng Đặng Thị Hoàn (Quận Thanh Xuân, Hà Nội) cho biết: Khi biết Vinmec thành lập Trung tâm Sàng lọc vú, tôi đã đến kiểm tra sức khỏe và nhận thấy việc sàng lọc, khám ung thư vú là rất quan trọng, đặc biệt sau 40 tuổi cần kiểm tra vú định kỳ để biết cách phòng ngừa bệnh tật…”Ngày hội nơ hồng” là chương trình có ý nghĩa rất lớn, mong Bệnh viện sẽ có nhiều chương trình tương tự để giúp chị em hiểu thêm về căn bệnh ung thư vú và có ý thức sàng lọc ung thư vú cao hơn.\n\nĐối với khách hàng muốn sàng lọc ung thư vú, khi thăm khám phát hiện các dấu hiệu bất thường trên siêu âm và X quang, để chẩn đoán xác định có ung thư vú hay không thì cần thực hiện sinh thiết vú. Đối với những phụ nữ bình thường không có yếu tố nguy cơ thì theo khuyến cáo nên sàng lọc từ tuổi 40.\n\nCó những khách hàng nam dẫn mẹ đến Vinmec thăm khám ung thư vú vì nghĩ rằng tuổi càng cao thì sẽ càng có nguy cơ mắc bệnh, thăm khám càng sớm, phát hiện sớm thì hiệu quả điều trị sẽ càng cao.\n\nNgày hội nơ hồng là một trong những hoạt động trong chuỗi tháng Phòng chống ung thư vú tại Vinmec. Ngày hội đã đem đến không khí vui vẻ, giúp nâng cao ý thức phòng chống bệnh ung thư vú, định kỳ kiểm tra sức khỏe.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthuvu #sanglocungthuvu #songkhoe \n\nLần đầu tiên tổ chức “Ngày hội nơ hồng”, Trung tâm Sàng lọc vú - Bệnh viện Đa khoa Quốc tế Vinmec  Time...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "sàng lọc ung thư vú",
      "ung thư vú",
      "khám ung thư vú"
    ]
  },
  {
    "title": "𝐁𝐑𝐄𝐀𝐒𝐓 𝐇𝐄𝐀𝐋𝐓𝐇 𝐃𝐀𝐘 - Ngày dành riêng cho chị em phụ nữ chung tay đẩy lùi Ung thư vú cùng Vinmec",
    "url": "https://www.youtube.com/watch?v=TJCpTzweYVo",
    "long_description": "#vinmec #ungthu #ungthuvu  #kienthucsuckhoe #suckhoe #songkhoe\n\nĐầu tháng 5/2022 vừa qua, Trung tâm Vú, Bệnh viện ĐKQT Vinmec Times City đã tổ chức thành công chương trình 𝐁𝐑𝐄𝐀𝐒𝐓 𝐇𝐄𝐀𝐋𝐓𝐇 𝐃𝐀𝐘 với thông điệp “Vinmec chung tay đẩy lùi Ung thư vú”. Thông qua chương trình, Vinmec muốn gửi lời nhắn nhủ tới các chị em phụ nữ: phụ nữ cần chăm sóc sức khỏe thường xuyên bằng cách sàng lọc sớm các nguy cơ từ căn bệnh phổ biến. \n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ungthu #ungthuvu  #kienthucsuckhoe #suckhoe #songkhoe\n\nĐầu tháng 5/2022 vừa qua, Trung tâm Vú, Bệnh viện ĐKQT Vinmec Times City đã tổ chức th...",
    "classification": {
      "playlist": "UNG BƯỚU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "chăm sóc sức khỏe phụ nữ",
      "chăm sóc sức khỏe phụ nữ bao nhiêu tuổi",
      "ung thư vú",
      "triệu chứng ung thư vú",
      "biểu hiện ung thư vú",
      "ung thư vú giai đoạn đầu",
      "ung thư vú có chữa được không",
      "tầm soát ung thư vú",
      "nguyên nhân ung thư vú",
      "dấu hiệu bị ung thư vú",
      "hiện tượng ung thư vú"
    ]
  }
]