[
  {
    "title": "Tamiflu trị cúm A: Thận trọng khi sử dụng",
    "url": "https://www.youtube.com/watch?v=DsM_mDdF-p0",
    "long_description": "Thuốc Tamiflu được nhiều người bị cúm săn lùng. Trên thị trường loại thuốc này trở nên khan hiếm. Nhưng có phải cứ cúm là chúng ta sử dụng thuốc Tamiflu?\n\nCâu trả lời sẽ được giải thích thỏa đáng trong video này, cuộc trò chuyện với GS.TS.Bác sĩ Phạm Nhật An, Giám đốc Trung tâm Nhi, Bệnh viện Đa khoa Quốc tế Vinmec Times city.\n\nGiáo sư An cho biết, thuốc Tamiflu là loại thuốc đặc trị cúm hiệu quả, được sử dụng rộng rãi trong điều trị vi rút cúm. Song không phải cứ cúm là dùng Tamiflu. Trong một số trường hợp cúm, thuốc Tamiflu không có tác dụng.\n \nThuốc trị cúm Tamiflu là một loại thuốc cần được kê đơn. Liều lượng sử dụng Tamiflu tùy thuộc vào cân nặng, số tuổi của từng người bệnh. Bạn cần tham vấn bác sĩ trước khi uống Tamiflu, bởi nếu dùng không đúng cách, Tamiflu có thể gây ra một số tác dụng bất lợi cho cơ thể, đồng thời cũng không khỏi được bệnh cúm.\n\nBạn có thể tham khảo thêm thông tin phòng cúm cho phụ nữ mang thai tại link https://www.youtube.com/watch?v=O8Lut...\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Thuốc Tamiflu được nhiều người bị cúm săn lùng. Trên thị trường loại thuốc này trở nên khan hiếm. Nhưng có phải cứ cúm là chúng ta sử dụng thuốc Tamif...",
    "classification": {
      "playlist": "THÔNG TIN DƯỢC",
      "product_category": null
    },
    "keywords": [
      "Tamiflu",
      "Cúm",
      "Dược",
      "Bệnh truyền nhiễm"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng bình hít bột khô Turbuhaler điều trị Hen phế quản và Bệnh phổi tắc nghẽn mạn tính",
    "url": "https://www.youtube.com/watch?v=pppbq-xoF_g",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Turbuhaler thường được chỉ định trong điều trị Hen phế quản và Bệnh phổi tắc nghẽn mạn tính. Giống như các dụng cụ khác, việc sử dụng đúng cách các dụng cụ này là yếu tố quyết định điều trị bệnh thành công.\nBước 1: Mở nắp dụng cụ & kiểm tra cửa sổ chỉ liều\nBước 2: Nạp thuốc\nBước 3: Thả ra từ từ, nhẹ nhàng\nBước 4: Ngậm kín đầu ngậm\nBước 5: Hít vào sâu và mạnh\nBước 6: Nín thở, lấy dụng cụ ra khỏi miệng\nBước 7: Vệ sinh và đóng nắp dụng cụ\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Turbuhaler thường được chỉ đị...",
    "classification": {
      "playlist": "THÔNG TIN DƯỢC",
      "product_category": null
    },
    "keywords": [
      "Turbuhaler",
      "Dược",
      "Sử dụng ống hít tubuhaler"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng máy hít Breezhaler trong điều trị bệnh phổi tắc nghẽn mạn tính",
    "url": "https://www.youtube.com/watch?v=ssgftpirJc4",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Breezhaler trong chỉ định điều trị duy trì để làm giảm triệu chứng và làm giảm các đợt cấp ở bệnh nhân mắc bệnh phổi tắc nghẽn mạn tính (COPD)\nBước 1: Kéo nắp dụng cụ ra\nBước 2: Mở ống hít\nBước 3: Chuẩn bị viên nang \nBước 4: Chọc thủng viên thuốc và chuẩn bị hít\nBước 5: Thở ra hết cỡ, không thở vào ống hít\nBước 6: Hít thuốc\nBước 7: Bỏ dụng cụ ra và nín thở\nBước 8: Mở nắp ống hít và kiểm tra và vệ sinh\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Breezhaler trong chỉ định điề...",
    "classification": {
      "playlist": "THÔNG TIN DƯỢC",
      "product_category": null
    },
    "keywords": [
      "Ống hít Breezhaler",
      "Dược",
      "Breezhaler"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng bình xịt định liều Inhaler điều trị hen phế quản, bệnh phổi tắc nghẽn mãn tính",
    "url": "https://www.youtube.com/watch?v=oAS6wGJrvtI",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Inhaler. Bình xịt định liều Inhaler là một dạng thuốc quen thuộc với các bệnh nhân mắc bệnh về hô hấp như hen phế quản, bệnh phổi tắc nghẽn mãn tính,... Tuy nhiên, tỷ lệ bệnh nhân sử dụng đúng dụng cụ hít này còn thấp (Khoảng 1/3 số người sử dụng bình xịt định liều thực hiện sai cách), dẫn đến giảm hiệu quả điều trị.\nBước 1: Tháo nắp bình xịt\nBước 2: Lắc đều bình xịt (4 - 5 lần)\nBước 3: Thở ra hết cỡ, không hít trở lại\nBước 4: Ngậm đầu bình xịt, không cần đầu ngậm \nBước 5: Kết hợp động tác ấn dụng cụ và hít vào đều\nBước 6: Nín thở cho đến khi còn cảm thấy dễ chịu\nBước 7: Vệ sinh đầu ngậm bằng khăn khô, đóng nắp dụng cụ\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Inhaler. Bình xịt định liều I...",
    "classification": {
      "playlist": "THÔNG TIN DƯỢC",
      "product_category": null
    },
    "keywords": []
  },
  {
    "title": "Hướng dẫn sử dụng bình hít bột khô Turbuhaler điều trị Hen phế quản và Bệnh phổi tắc nghẽn mạn tính",
    "url": "https://www.youtube.com/watch?v=pppbq-xoF_g",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Turbuhaler thường được chỉ định trong điều trị Hen phế quản và Bệnh phổi tắc nghẽn mạn tính. Giống như các dụng cụ khác, việc sử dụng đúng cách các dụng cụ này là yếu tố quyết định điều trị bệnh thành công.\nBước 1: Mở nắp dụng cụ & kiểm tra cửa sổ chỉ liều\nBước 2: Nạp thuốc\nBước 3: Thả ra từ từ, nhẹ nhàng\nBước 4: Ngậm kín đầu ngậm\nBước 5: Hít vào sâu và mạnh\nBước 6: Nín thở, lấy dụng cụ ra khỏi miệng\nBước 7: Vệ sinh và đóng nắp dụng cụ\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ hít Turbuhaler thường được chỉ đị...",
    "classification": {
      "playlist": "THÔNG TIN DƯỢC",
      "product_category": null
    },
    "keywords": [
      "Turbuhaler",
      "Dược",
      "Sử dụng ống hít tubuhaler"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng bình hít bột khô Acchaler điều trị Hen phế quản và bệnh phổi tắc nghẽn mạn tính",
    "url": "https://www.youtube.com/watch?v=QYg4UIz7oe0",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ bình hít bột khô Accuhaler. Việc sử dụng đúng cách các dụng cụ này là yếu tố quyết định điều trị bệnh thành công.\nBước 1: Mở nắp\nBước 2: Nạp thuốc\nBước 3: Thở ra hết mức. Không thở vào dụng cụ\nBước 4: Đặt đầu ngậm vào miệng và ngậm kín\nBước 5: Hít vào đều và sâu\nBước 6: Bỏ dụng cụ ra khỏi miệng. Nín thở khoảng 10 giây\nBước 7: Súc miệng bằng nước và nhổ bỏ\nBước 8: Đóng Accuhaler\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng dụng cụ bình hít bột khô Accuhaler. Việc ...",
    "classification": {
      "playlist": "THÔNG TIN DƯỢC",
      "product_category": null
    },
    "keywords": [
      "Accuhaler",
      "bình hít bột khô Accuhaler",
      "Dược"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng bút tiêm Insulin điều trị tiểu đường",
    "url": "https://www.youtube.com/watch?v=u5PhTN2VT14",
    "long_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng bút Insulin. Bút tiêm insulin là một phát minh quan trọng trong điều trị tiểu đường và ngày càng được nhiều người bệnh sử dụng bởi sự thuận tiện và dễ thực hiện hơn so với phương pháp tiêm thông thường. Tuy nhiên, không ít người bệnh vẫn chưa biết cách sử dụng bút tiêm insulin đúng.\nBước 1: Kiểm tra nhãn bút insulin\nBước 2: Đồng nhất thuốc\nBước 3: Gắn kim tiêm vào bút tiêm\nBước 4: Đuổi khí\nBước 5: Chọn liều\nBước 6: Tiêm thuốc\nBước 7: Tháo kim tiêm\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video, Dược sĩ tại nhà thuốc bệnh viện Đa khoa Quốc tế Vinmec sẽ hướng dẫn quý khách hàng cách sử dụng bút Insulin. Bút tiêm insulin là một phát...",
    "classification": {
      "playlist": "THÔNG TIN DƯỢC",
      "product_category": null
    },
    "keywords": [
      "đái tháo đường",
      "tiểu đường",
      "bút isulin"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng thuốc hạ sốt| Dược sĩ Cao Thanh Tú, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=lEPWbE29J2s",
    "long_description": "#sot #hasot #paracetamol\n\nParacetamol là thuốc hạ sốt khá phổ biến, được dùng cho cả người lớn và trẻ em. Thường được sử dụng để điều trị các triệu chứng như: Sốt, đau đầu, đau cơ, đau khớp, đau lưng, đau răng, cảm sốt, viêm khớp nhẹ...\n\nDược sĩ Cao Thanh Tú -  Vinmec Times City cho biết, paracetamol là một thuốc hạ sốt không cần kê đơn, người dùng có thể mua thuốc tại hiệu thuốc mà không bắt buộc phải có chỉ định của bác sĩ. Thế nhưng, điều này không có nghĩa là thuốc vô hại hay có thể dùng thoải mái. Bất kỳ loại thuốc nào, nếu sử dụng quá liều đều có thể gây hậu quả nghiêm trọng. \n\nCách dùng thuốc hạ sốt như sau: Đối với người lớn, liều Paracetamol tối đa không được phép lớn hơn 4g/ngày. Liều lượng của thuốc hạ sốt được tính toán dựa trên trọng lượng cơ thể, từ 10-15mg/kg, cách 4-6 giờ/lần. Theo cách uống thuốc hạ sốt được hướng dẫn thì người dùng không nên uống thuốc hạ sốt paracetamol quá 5 lần và không quá 75mg/kg trong vòng 24 giờ. Thuốc hạ sốt có thể sử dụng vào bất kỳ thời điểm nào trong ngày.\n\nLiều dùng thuốc hạ sốt Paracetamol dạng viên đặt hậu môn được khuyến cáo trong khoảng 10-20 mg/kg/liều, mỗi 4-6 giờ khi cần thiết; không quá 5 lần và 75 mg/kg trong vòng 24 giờ. Thuốc hạ sốt sau khi đặt hậu môn sẽ được hấp thu vào cơ thể và có tác dụng hạ sốt nhanh. Do đó cha mẹ không nên vì cho rằng viên đặt chỉ ở hậu môn, liều lượng không đáng kể mà không tính vào tổng lượng thuốc bé đã dùng trong ngày, sẽ rất nguy hiểm. Tuyệt đối không được uống viên đặt hậu môn.\n\nCách dùng thuốc hạ sốt Paracetamol đường uống: 10 - 15 mg/kg, cách 4 - 6 giờ/lần. Các chuyên gia cũng khuyến cáo, không nên dùng Paracetamol quá 5 lần và không quá 75 mg/kg trong vòng 24 giờ.\n\n Hiện nay trên thị trường có nhiều dạng bào chế như: Viên nén, gói, viên sủi, dạng lỏng, viên đặt hậu môn. Tuy nhiên để dễ dàng sử dụng thuốc hạ sốt cho trẻ nhỏ thì dạng lỏng được ưu tiên hơn tất cả. Cha mẹ nên đo liều thuốc với dụng cụ chuyên dụng để đảm bảo không bị quá liều khi cho trẻ sử dụng.\nĐối với dạng đặt hậu môn:\n\nKhông được uống thuốc hạ sốt dạng viên đặt hậu môn.\n\nBa mẹ cần rửa tay sạch sẽ trước và sau khi dùng thuốc hạ sốt cho trẻ. Nên cho trẻ đi vệ sinh trước khi đặt thuốc. Đặt trẻ nằm nghiêng một bên gập gối vào bụng. Nhẹ nhàng đưa viên thuốc vào hậu môn trẻ, lưu ý đưa đầu nhỏ của viên thuốc vào trước. Sau đó khép và giữ 2 nếp mông trẻ trong khoảng 2-3 phút, giữ trẻ nằm yên trong vòng 10 phút để tránh viên thuốc không rơi ra ngoài.\n\nNếu viên thuốc hạ sốt bị mềm, có thể để viên thuốc trong ngăn mát tủ lạnh để viên thuốc rắn lại, dễ đút vào hậu môn của bé hơn.\n\nLưu ý là Paracetamol chỉ là thuốc điều trị các triệu chứng hạ sốt, giảm đau, không phải thuốc điều trị nguyên nhân. Do đó, trong nhiều trường hợp cần thiết, như trẻ sốt cao liên tục không hạ, hoặc sốt do nguyên nhân khác... cha mẹ nên đưa trẻ bệnh viện để được khám và điều trị kịp thời. \n\nParacetamol cũng có thể gây ra tác dụng phụ, do vậy chỉ nên dùng ở liều khuyến cáo.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sot #hasot #paracetamol\n\nParacetamol là thuốc hạ sốt khá phổ biến, được dùng cho cả người lớn và trẻ em. Thường được sử dụng để điều trị các triệu ch...",
    "classification": {
      "playlist": "THÔNG TIN DƯỢC",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thuốc hạ sốt",
      "cách dùng thuốc hạ sốt",
      "cách uống thuốc hạ sốt"
    ]
  },
  {
    "title": "Hướng dẫn sử dụng thuốc giun Fugacar| Dược sĩ Cao Thanh Tú - Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=VW05F1ozZ7A",
    "long_description": "#thuoctaygiun #Fugacar #taygiun\n\nThuốc tẩy giun fugacar chủ yếu được dùng tẩy các loại giun như: Giun kim, giun đũa, giun móc, giun tóc. Thuốc tẩy giun fugacar có thể sử dụng cho cả người lớn và trẻ em. Để giúp mọi người hiểu rõ hơn về cách uống thuốc tẩy giun fugacar, Dược sĩ Cao Thanh Tú - Vinmec Times City cho biết:\n\nFugacar được sản xuất tại Việt Nam có thành phần chính là Mebendazole, chất này tác dụng làm làm giun bị cạn kiệt glucose dẫn đến quá trình thoái hóa, thiếu năng lượng và chết, sau đó được đào thải ra ngoài theo đường phân.\n\nLiều dùng khuyến cáo của thuốc tẩy giun Fugacar cho người lớn và trẻ em từ 2 tuổi trở lên là 1 viên Fugacar 500mg, 1 liều duy nhất. Bạn không cần ăn kiêng hay sử dụng thuốc nhuận tràng khi dùng fugacar. Với dạng viên nhai thì nên nhai hoàn toàn viên thuốc trước khi nuốt, không nuốt nguyên viên. Trường hợp khó nhai có thể thêm vài ml nước để dễ sử dụng hơn.\n\nThuốc tẩy giun fugacar rất lành tính không gây hại cho cơ thể hay đường tiêu hóa của người sử dụng thuốc. Có thể sử dụng thuốc tẩy giun vào buổi sáng, trưa hoặc tối đều được. Để thuốc đạt được hiệu quả nhất nên sử dụng thuốc vào buổi sáng, khi đang đói bụng. \n\nThuốc Fugacar chống chỉ định với một số người như:\n\nPhụ nữ có thai, nhất là đang trong 3 tháng đầu thai kỳ;\nTrẻ nhỏ dưới 2 tuổi;\nNên tránh sử dụng thuốc Fugacar với các loại thuốc chứa Cimetidin hoặc Metronidazol;\nTuyệt đối không sử dụng thuốc Fugacar khi đã quá hạn sử dụng hoặc có dấu hiệu bị ẩm mốc;\nNgười bệnh quá mẫn cảm với bất kỳ thành phần nào của thuốc.\n\nMặc dù lành tính nhưng sử dụng fugacar vẫn có thể xảy ra những tác dụng phụ như: Buồn nôn hoặc nôn mửa; hơi đau bụng hoặc nôn nao, tiêu chảy; nặng hơn có thể dẫn đến giảm bạch cầu. Các tác dụng phụ này sẽ mất đi trong vài giờ. Tuy nhiên nếu các triệu chứng này kéo dài trong ngày, bạn hãy đến bệnh viện để được xử lý kịp thời.\n\nNgười dùng cần lưu ý một số vấn đề sau trước và trong khi sử dụng thuốc tẩy giun fugacar: Người dùng cần thông báo cho bác sĩ nếu bạn gặp các vấn đề về sức khỏe trước và trong khi dùng thuốc, đặc biệt nếu bạn đang:\n\nMắc các bệnh lý gan;\nCó các triệu chứng thiếu máu;\nGặp các vấn đề về đường ruột như bệnh Crohn, viêm loét đại tràng…;\nKhi mua về uống ngay, bạn có thể bảo quản ở nhiệt độ phòng, tránh những nơi ẩm ướt hay ngăn đá tủ lạnh và ánh nắng trực tiếp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#thuoctaygiun #Fugacar #taygiun\n\nThuốc tẩy giun fugacar chủ yếu được dùng tẩy các loại giun như: Giun kim, giun đũa, giun móc, giun tóc. Thuốc tẩy giu...",
    "classification": {
      "playlist": "THÔNG TIN DƯỢC",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thuốc tẩy giun",
      "thuốc tẩy giun fugacar",
      "thuốc tẩy giun cho người"
    ]
  },
  {
    "title": "Uống vitamin E thường xuyên có an toàn? Cách uống vitamin E đúng?",
    "url": "https://www.youtube.com/watch?v=taTFSXfHUOE",
    "long_description": "#vitamine #vitamin #bosungvitamin \n\nVitamin E là loại vitamin tan trong dầu, rất quan trọng đối với cơ thể, trong nhiều năm trở lại đây, việc bổ sung vitamin E đã trở nên phổ biến hơn. Tuy nhiên, những lợi ích và rủi ro mà vitamin E mang lại cho cơ thể vẫn chưa rõ ràng. Cách uống vitamin E đúng sẽ giúp ngăn ngừa thiếu hụt vitamin E hoặc điều trị bệnh cần bổ sung vitamin E. \n\nCơ thể người khi không hấp thụ đủ lượng Vitamin D thì có thể sẽ bị ảnh hưởng nghiêm trọng, gây ảnh hưởng đến các dây thần kinh, mắt và hệ miễn dịch, tuy nhiên, việc vitamin E thường xuyên sẽ gây ra tình trạng thừa Vitamin E và tạo ra nhiều vấn đề khác. Theo các chuyên gia Y tế thì để có được sức khỏe tốt nhất và tận dụng những lợi ích của Vitamin E thì cần phải có cách uống vitamin E đúng.\n\nTrên thực tế, nhiều người có thể không biết vitamin E có tác dụng gì với cơ thể nhưng vẫn bổ sung hàng ngày với hy vọng ngăn ngừa được bệnh tật và có một làn da khỏe đẹp, cũng không thể phủ nhận lợi ích mà vitamin E đem lại cho cơ thể nhưng việc uống vitamin E thường xuyên thật sự không an toàn, cần phải tham khảo ý kiến của bác sĩ.\n\nUống vitamin E thường xuyên sẽ khiến cơ thể quá liều, điều này không những không giúp ích cho quá trình ngăn ngừa lão hóa mà còn thúc đẩy nó diễn ra nhanh hơn. Ngoài ra, những trường hợp không biết cách uống vitamin E cũng cần phải lưu ý đến tương tác của thuốc với một vài thuốc khác. Vitamin E có thể tạo ra sự đối kháng với vitamin K và làm tăng thời gian đông máu hay việc uống vitamin E chung với thuốc aspirin có thể cản trở sự ngưng kết tiểu cầu….\n\nCách uống vitamin E đúng theo khuyến nghị được tính bằng miligam (mg) và đơn vị quốc tế (IU): \n\nTrẻ em:\nTừ 1 đến 3 tuổi: 6mg/ngày (9 IU)\nTừ 4 đến 8 tuổi: 7mg/ngày (10.4 IU)\nTừ 9 đến 13 tuổi: 11mg/ngày (16.4 IU)\nPhụ nữ:\nTừ 14 tuổi trở lên: 15mg/ngày (22.4 IU)\nPhụ nữ có thai: 15mg/ngày (22.4 IU)\nBà mẹ nuôi con bú: 19mg/ngày (28.5 IU)\nNam giới từ 14 tuổi trở lên uống 15mg/ngày (22.4 IU)\n\nMỗi người có thể bổ sung vitamin E bằng nhiều cách khác nhau, nhưng đừng quên những thực phẩm giàu vitamin E từ thiên nhiên bao gồm: Dầu canola, bơ thực vật, hạnh nhân, dầu ô liu, và đậu phộng, thịt, sữa, rau xanh và ngũ cốc tăng cường….\n \nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vitamine #vitamin #bosungvitamin \n\nVitamin E là loại vitamin tan trong dầu, rất quan trọng đối với cơ thể, trong nhiều năm trở lại đây, việc bổ sung ...",
    "classification": {
      "playlist": "THÔNG TIN DƯỢC",
      "product_category": null
    },
    "keywords": [
      "vitamin E",
      "vitamin",
      "oxy hóa",
      "vinmec",
      "bổ sung vitamin e",
      "uống vitamin e"
    ]
  },
  {
    "title": "Dùng thuốc An toàn - Speak Up 2022",
    "url": "https://www.youtube.com/watch?v=rhQW9Mmz4GQ",
    "long_description": "#shorts #vinmec #mangthai #kienthucsuckhoe #suckhoe #songkhoe\n\nCùng Vinmec tìm hiểu về dùng thuốc an toàn trong video này nhé.\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#shorts #vinmec #mangthai #kienthucsuckhoe #suckhoe #songkhoe\n\nCùng Vinmec tìm hiểu về dùng thuốc an toàn trong video này nhé.\n\nĐăng ký Tư vấn sức khỏ...",
    "classification": {
      "playlist": "THÔNG TIN DƯỢC",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  }
]