[
  {
    "title": "Trẻ sơ sinh hay nôn trớ có nguy hiểm không? | BS Phan Thị Cẩm Vân, BV Vinmec Đà Nẵng",
    "url": "https://www.youtube.com/watch?v=rGRk228SZek",
    "long_description": "#vinmec #benhviendakhoaquoctevinmec #nontro #tresosinh \nTrẻ sơ sinh rất hay bị trào ngược dạ dày thực quản với các biểu hiện điển hình như ói, ọc sữa, có trường hợp sữa ọc qua mũi hoặc miệng… Theo Thạc sĩ, Bác sĩ Phan Thị Cẩm Vân - Bác sĩ sơ sinh - Khoa Nhi - Sơ sinh - Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng, trẻ sơ sinh hay bị trào ngược dạ dày thực quản thường có những triệu chứng sau:\n\nTrẻ em bị trào ngược dạ dày thường hay ói, ọc sữa, có trường hợp sữa ọc qua mũi hoặc miệng.\n\nTrẻ biếng ăn, hay quấy khóc vô cớ, quấy đêm nhiều.\n\nTrẻ chậm tăng cân, suy dinh dưỡng.\n\nỞ trẻ lớn, trẻ sẽ hay ợ nóng và còn có cảm giác đau xương ức.\n\nTrào ngược dạ dày ở trẻ khiến trẻ thường xuyên ho, khò khè, bị viêm phổi nhiều lần, có khi trẻ bị khó thở, tím tái, nguy hiểm nhất là ngừng thở, nếu không phát hiện kịp thời sẽ gây nguy hiểm đến tính mạng của trẻ.\n\nĐể hiểu thêm về cách điều trị, chăm sóc đúng cho trẻ sơ sinh khi bị trào ngược dạ dày thực quản, mời các bạn xem tiếp video trên. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nu...\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #benhviendakhoaquoctevinmec #nontro #tresosinh \nTrẻ sơ sinh rất hay bị trào ngược dạ dày thực quản với các biểu hiện điển hình như ói, ọc sữa,...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Tiêu hóa",
      "trào ngược dạ dày",
      "trào ngược dạ dày thực quản",
      "thực quản",
      "cơ hoành",
      "dạ dày",
      "hệ tiêu hóa",
      "trẻ sơ sinh",
      "nhi"
    ]
  },
  {
    "title": "Tầm soát là cách tốt nhất điều trị ung thư tiêu hóa",
    "url": "https://www.youtube.com/watch?v=kWhdMcMMFY8",
    "long_description": "#ungthutieuhoa #ungthugan #ungthuphoi #vinmec #dieutriungthu \nUng thư tiêu hóa, nổi bật là ung thư gan đã vượt qua ung thư phổi để trở thành bệnh đứng đầu ở Việt Nam với số ca mắc mỗi năm gần 26.500 ca, chiếm 14,5% tổng số ca ung thư (theo Globocan - Cơ quan Nghiên cứu Ung thư quốc tế).\n\nViệc thường xuyên tầm soát tại các trung tâm y tế, bệnh viện lớn có chuyên môn chuyên sâu về lĩnh vực này là vô cùng quan trọng. “Hoặc là yếu tố di truyền gia đình, hoặc là có nghi ngờ mắc bệnh, hoặc là tới độ tuổi 40-50 tuổi thì nên đi tầm soát bệnh.” - PGS.TS.BS Phạm Anh Vũ – Chuyên gia Cao cấp Ngoại Tiêu hóa, Bệnh viện ĐKQT Vinmec Đà Nẵng cho biết. \n\nLà đơn vị y tế đầu tiên tại khu vực miền Trung tổ chức mô hình điều trị đa mô thức và có Hội đồng Ung bướu, đội ngũ y bác sĩ hàng đầu khu vực giàu kinh nghiệm chẩn đoán và điều trị bệnh lý tiêu hóa, đặc biệt là nội soi tiêu hóa, cùng trang thiết bị hiện đại, chất lượng theo tiêu chuẩn quốc tế, Bệnh viện ĐKQT Vinmec Đà Nẵng tự hào là sự lựa chọn tin cậy của người dân miền Trung trong tầm soát và điều trị ung thư tiêu hóa. \n\nNhắn ngay hoặc gọi hotline 0236 3711 111 để đặt lịch tầm soát ung thư tiêu hóa với các chuyên gia Tiêu hóa Vinmec Đà Nẵng!\n-----------------------------------------------------\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------\nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthutieuhoa #ungthugan #ungthuphoi #vinmec #dieutriungthu \nUng thư tiêu hóa, nổi bật là ung thư gan đã vượt qua ung thư phổi để trở thành bệnh đứng...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Mẹo chữa trào ngược dạ dày tại nhà| BS Đồng Xuân Hà, BV Vinmec Hạ Long",
    "url": "https://www.youtube.com/watch?v=gSEF1VeN8cY",
    "long_description": "#vinmec #daday #traonguocdaday #viemdaday\n\nTrào ngược dạ dày là bệnh lý khá phổ biến hiện nay, gây nhiều biến chứng nguy hiểm như ung thư dạ dày, tăng nguy cơ ung thư các cơ quan khác vùng bụng.\n\nTriệu chứng của bệnh trào ngược dạ dày chủ yếu như:\n- Đau tức, khó chịu ở thượng vị\n- Ợ nóng, ợ chua, ợ hơi liên tục đi kèm với đau dạ dày và vùng thượng vị\n- Nôn ói, buồn nôn\n- Đầy bụng, khó tiêu, khó nuốt…\n\nBác sĩ Đồng Xuân Hà, Chuyên Khoa Nội tiêu hóa, Bệnh viện ĐKQT Vinmec Hạ Long sẽ chia sẻ một số mẹo chữa trào ngược dạ dày tại nhà trong chính căn bếp của mình như:\n- Baking Soda\n- Nghệ\n- Mật ong nguyên chất\n- Bánh mì\n- Trà hoa cúc\n\nCác mẹo chữa trào ngược dạ dày tại nhà trên vừa đơn giản vừa mang lại hiệu quả cao trong chữa trào ngược dạ dày cũng như sức khỏe.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #traonguocdaday #viemdaday\n\nTrào ngược dạ dày là bệnh lý khá phổ biến hiện nay, gây nhiều biến chứng nguy hiểm như ung thư dạ dày, tăng...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "trào ngược dạ dày có biểu hiện gì",
      "trào ngược dạ dày nên kiêng gì",
      "trào ngược dạ dày nên ăn gì và kiêng gì",
      "trào ngược dạ dày kiêng ăn những gì",
      "trào ngược dạ dày thực quản nên ăn gì",
      "trào ngược dạ dày ăn kiêng những gì",
      "trào ngược dạ dày ăn gì tốt",
      "trào ngược dạ dày ăn gì kiêng gì",
      "chữa trào ngược dạ dày",
      "chữa trào ngược dạ dày bằng baking",
      "chữa trào ngược dạ dày bằng nghệ",
      "chữa trào ngược dạ dày bằng bánh mì",
      "chữa trào ngược dạ dày bằng mật ong"
    ]
  },
  {
    "title": "ĐIỀU TRỊ UNG THƯ TIÊU HOÁ VỚI CHUYÊN GIA HÀNG ĐẦU KHU VỰC",
    "url": "https://www.youtube.com/watch?v=gPzmqnt9feE",
    "long_description": "Phẫu thuật Nội soi Ít xâm lấn\nChương trình Phục hồi Nhanh sau mổ Độc Quyền\nMô hình Đa chuyên khoa chuẩn Quốc Tế\n-------------------\nĐặt lịch tầm soát ung thư tiêu hoá tại: vinmec.com/vi/tieu-hoa-gan-mat\nBệnh viện ĐKQT Vinmec Đà Nẵng\nHotline: 0236 3711 111",
    "short_description": "Phẫu thuật Nội soi Ít xâm lấn\nChương trình Phục hồi Nhanh sau mổ Độc Quyền\nMô hình Đa chuyên khoa chuẩn Quốc Tế\n-------------------\nĐặt lịch tầm soát ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "8 thực phẩm TỐI KỴ khi bị ĐAU DẠ DÀY",
    "url": "https://www.youtube.com/watch?v=HSfejx_oXTM",
    "long_description": "#vinmec #daday #viemdaday #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\n“Viêm loét dạ dày kiêng ăn gì?” hay “đau dạ dày nên ăn gì và kiêng gì?” là những thắc mắc được rất nhiều người quan tâm. Theo Thạc sĩ, Bác sĩ Vũ Huy Bình tại Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng, vai trò của dạ dày là rất quan trọng, chính vì vậy những thắc mắc như “đau dạ dày kiêng ăn gì?”, “đau dạ dày kiêng những gì?” là rất cần thiết, biết được “đau dạ dày kiêng gì?” sẽ hỗ trợ rất nhiều trong quá trình điều trị và ngăn ngừa bệnh tái phát.\n\nGiải đáp thắc mắc “đau dạ dày kiêng ăn những gì?”, Bác sĩ chuyên khoa I Đồng Xuân Hà đến từ Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long khuyên bạn nên tránh xa các thực phẩm như: Thực phẩm lên men, có vị chua; Thực phẩm giàu chất béo; Sản phẩm từ sữa; Gia vị có tính kích thích; Thịt đỏ; Đồ uống có cồn, chất kích thích; Các loại đậu; Trứng chưa chín hoặc quá chín. Sau khi đã biết “viêm loét dạ dày kiêng ăn gì?” thì bạn còn cần lưu ý 1 số vấn đề như: Cần phải Ăn uống đúng giờ; Khi ăn cần nhai kỹ và chia nhỏ các bữa ăn để giảm gánh nặng cho dạ dày.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #viemdaday #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\n“Viêm loét dạ dày kiêng ăn gì?” hay “đau dạ dày nên ăn gì và kiêng...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau dạ dày kiêng ăn những gì",
      "viêm loét dạ dày kiêng ăn gì",
      "đau dạ dày nên ăn gì và kiêng gì",
      "đau dạ dày kiêng ăn gì",
      "đau dạ dày kiêng những gì",
      "đau dạ dày kiêng gì"
    ]
  },
  {
    "title": "Biểu hiện gan nhiễm mỡ cấp độ 1 và 2 | BS Trần Thị Phương Thúy, Vinmec Times City (Hà Nội)",
    "url": "https://www.youtube.com/watch?v=laFbeG582ts",
    "long_description": "#vinmec, #benhviendakhoaquoctevinmec #gannhiemmo #viemgan #xogan\n\n\nTheo Thạc sĩ, bác sĩ Trần Thị Phương Thúy - Vinmec Times City chia sẻ, gan nhiễm mỡ được chia thành 2 loại là gan nhiễm mỡ do rượu và gan nhiễm mỡ không do rượu. Gan nhiễm mỡ cấp độ 1 gần như không có những biểu hiện cụ thể, khiến nhiều người không phát hiện kịp thời. Hầu hết, bệnh chỉ được nhận biết bước sang giai đoạn 3 hoặc thông qua các khám sức khỏe định kỳ, siêu âm ổ bụng. \n\nMột số dấu hiệu có thể nhận biết gan nhiễm mỡ cấp độ 1 hoặc gan nhiễm mỡ cấp độ 2 là:\n\nCảm thấy đau bụng vùng trên và bên phải;\nMệt mỏi, có thể sụt cân không rõ lý do;\nMất cảm giác ngon miệng khi ăn uống;\nVàng da;\nKhi bước vào gan nhiễm mỡ giai đoạn 3, người bệnh sẽ xuất hiện một số biểu hiện như:\nRối loạn chức năng gan;\nVàng da, đầy bụng, trướng bụng, cổ trướng, dịch vùng bụng;\nPhù nề, chảy máu, tai biến khác.\n\nGiảm cân và tập thể thao, thay đổi chế độ sinh hoạt khoa học, lành mạnh là cách tốt nhất để điều trị gan nhiễm mỡ. Ngoài ra, bạn có thể tiêm phòng Viêm gan A, viêm gan B để bảo vệ gan khỏi các virus gây hại. Trường hợp tăng cường vận động và ăn kiêng chưa kiểm soát được tình trạng gan nhiễm mỡ, bạn cần đến bệnh viện để được bác sĩ chuyên khoa gan  mật thăm khám và tư vấn hướng điều trị thích hợp. Tùy vào mức độ bệnh của mỗi người, bác sĩ sẽ kê đơn thuốc hoặc xây dựng kế hoạch ăn kiêng phù hợp cho bạn.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqt...  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/c...  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec, #benhviendakhoaquoctevinmec #gannhiemmo #viemgan #xogan\n\n\nTheo Thạc sĩ, bác sĩ Trần Thị Phương Thúy - Vinmec Times City chia sẻ, gan nhiễm mỡ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "gan nhiễm mỡ cấp độ 1",
      "gan nhiễm mỡ cấp độ 2",
      "gan nhiễm mỡ"
    ]
  },
  {
    "title": "Đau ruột thừa là đau bên nào? Đau ruột thừa kéo dài bao lâu?",
    "url": "https://www.youtube.com/watch?v=HR3w8dvrv7s",
    "long_description": "Đau ruột thừa là dấu hiệu cảnh báo ruột thừa đang có vấn đề, thường gặp nhất là viêm ruột thừa. Nếu không được phát hiện và điều trị kịp thời, ruột thừa có thể bị vỡ, gây nguy hiểm đến tính mạng. Để xác định chính xác cơn đau có phải do viêm ruột thừa gây ra không, bạn cần phải xác định đúng vị trí của ruột thừa, cũng như biết được dấu hiệu của cơn đau, để có được cấp cứu kịp thời. Vậy, đau ruột thừa là đau bên nào? Đau ruột thừa kéo dài bao lâu? BSCKI Đồng Xuân Hà - Khoa khám bệnh và Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long sẽ chỉ rõ giúp bạn vị trí của ruột thừa cũng như dấu hiệu của một cơn đau ruột thừa.\n\nRuột thừa đau bên trái hay bên phải?\n\nTrong cơ thể, ruột thừa là một bộ phận có dạng hình túi, nhỏ như ngón tay cái, nằm về phía dưới bên phải của phần bụng. Vì vậy, các cơn đau do viêm ruột thừa gây ra thường xuất phát từ bên phải. Cụ thể hơn như sau: \n \n-    Đau ruột thừa thể điển hình: Có nhiều thể viêm ruột thừa, ở thể điển hình gặp trong đại đa số các trường hợp khi ruột thừa nắm đúng vị trí. Trường hợp này, bệnh nhân đau bụng dưới bên phải, chính xác là vị trí hố chậu phải.\n\n-    Viêm ruột thừa sau manh tràng: Đau vùng thắt lưng phải, có thể lan xuống hông và đùi phải do kích thích thần kinh hông to.\n\n-    Ngoài ra còn một số thể viêm ruột thừa khác, tuy nhiên đại đa số các trường hợp đau ruột thừa đều xuất phát từ phía bên phải.\n\nĐau ruột thừa kéo dài bao lâu?\n\nThời gian đau ruột thừa kéo dài mấy ngày phụ thuộc chủ yếu vào thể trạng của từng người. Thông thường cơn đau xảy ra rất nhanh.\n\n-    Khi mới chớm viêm ruột thừa, bệnh nhân thường bị đau ruột thừa kéo dài 1 – 12 tiếng, chủ yếu đau ở phía bên phải bụng, khu vực quanh rốn và vùng thượng vị.\n\n-    Cơn đau chuyển dần xuống bụng dưới cạnh hố chậu bên phải. Lúc này cơn đau sẽ âm ỉ, đôi khi đau tăng lên khiến người bệnh rất khó chịu.\n\n-    Sau khi cơn đau xuất hiện, các triệu chứng khác của viêm ruột thừa cũng sẽ biểu hiện trong vòng 24 giờ. Khoảng 65% bệnh nhân bị viêm ruột thừa có biến chứng vỡ sau 48 giờ. Vì vậy, nếu bệnh nhân bị đau bụng dữ dội đi kèm với các dấu hiệu đau ruột thừa như sốt, rối loạn tiêu hóa,... thì cần tới bệnh viện ngay để được chẩn đoán và cấp cứu kịp thời. Nếu để vỡ ruột thừa, sẽ gây tình trạng nhiễm trùng ổ bụng, dễ dẫn tới tử vong. Nếu ruột thừa không bị vỡ sau 48 giờ, thì khối viêm sẽ trở thành áp xe trong ổ bụng sau 3-5 ngày.\n\nDấu hiệu nhận biết viêm ruột thừa thường không rõ ràng, nhất là trong giai đoạn đầu tiên. Vì vậy, việc nhận biết đau ruột thừa phía bên nào mang ý nghĩa quan trọng trong việc phát hiện bệnh sớm, để từ đó có thể điều trị hiệu quả. Hy vọng những thông tin trên đây đã giúp quý nhận biết được ruột thừa đau bên nào, đau ruột thừa kéo dài bao lâu và những dấu hiệu nhận biết để có hướng điều trị kịp thời, tránh những biến chứng nguy hiểm.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Đau ruột thừa là dấu hiệu cảnh báo ruột thừa đang có vấn đề, thường gặp nhất là viêm ruột thừa. Nếu không được phát hiện và điều trị kịp thời, ruột th...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "viêm ruột thừa",
      "đau ruột thừa"
    ]
  },
  {
    "title": "6 Mẹo hay làm giảm cơn đau dạ dày không dùng thuốc",
    "url": "https://www.youtube.com/watch?v=IWlWYGQhlPY",
    "long_description": "#vinmec #daday #tieuhoa #kienthucsuckhoe #suckhoe #songkhoe\n\nRất nhiều người thắc mắc “đau dạ dày uống gì?” hay “cách giảm đau dạ dày như nào?”. Thực tế thì rất nhiều người mắc phải căn bệnh này. Bác sĩ Đồng Xuân Hà, Chuyên khoa Nội tiêu hóa, Bệnh viện ĐKQT Vinmec Hạ Long đã chia sẻ 6 cách chữa đau dạ dày mà không cần dùng thuốc sau đây: Đầu tiên chính là massage bụng; Tiếp theo là chườm nóng để giảm đau dạ dày; Thứ ba là uống nước gừng ấm pha với mật ong để chữa đau dạ dày; Thứ tư là tập hít thở, vận động nhẹ nhàng giúp giảm đau dạ dày; Thứ năm là dùng dừa tươi làm giảm đau dạ dày; Thứ sáu là ăn bánh mì để chữa đau dạ dày. Đây đều là những cách giảm đau dạ dày đơn giản, dễ thực hiện. Hy vọng những cách chữa đau dạ dày này sẽ giúp bạn nhanh chóng thoát khỏi sự khó chịu do bệnh gây ra.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #tieuhoa #kienthucsuckhoe #suckhoe #songkhoe\n\nRất nhiều người thắc mắc “đau dạ dày uống gì?” hay “cách giảm đau dạ dày như nào?”. Thực ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "giảm đau dạ dày",
      "đau dạ dày uống gì",
      "chữa đau dạ dày",
      "cách giảm đau dạ dày"
    ]
  },
  {
    "title": "Đau bụng dưới từng cơn - vì sao?",
    "url": "https://www.youtube.com/watch?v=0i-ZUg87Lto",
    "long_description": "#vinmec #daubung #daubungduoi #tieuhoa #songkhoe #kienthucsuckhoe \n\nCó trường hợp nguyên nhân gây đau bụng dưới vô hại, nhưng cũng có trường hợp lại là dấu hiệu cảnh báo sức khỏe có vấn đề: \n\n1. Do bệnh viêm túi thừa: Chính là khi túi thừa trong cơ thể bạn bị nhiễm trùng và phồng nhô ra từ ruột già hoặc ruột kết, lúc này bạn sẽ bị đau nhói từng cơn ở vùng bụng dưới, có thể kèm theo buồn nôn, ói mửa, sốt, ớn lạnh, có máu trong phân hoặc táo bón.  \n\n2. Đau bụng dưới do viêm ruột thừa: BViêm ruột thừa sẽ gây đau bụng dưới bên phải dữ dội, kèm theo táo bón hoặc tiêu chảy, chán ăn và sốt nhẹ. Trường hợp này thì cần phải cấp cứu cắt ruột thừa kịp thời để ngăn nhiễm trùng lây lan trong ổ bụng. Càng để lâu thì nguy cơ tử vong do viêm ruột thừa sẽ càng cao nhé.\n\n3. Nhiễm trùng đường tiết niệu cũng gây đau bụng dưới từng cơn, đặc biệt là ở chị em phụ nữ do niệu đạo ở phụ nữ ngắn hơn, lại gần hậu môn hơn, nên vi sinh vật dễ dàng xâm nhập và gây nhiễm trùng. \n\n4.Viêm bàng quang: Đây  là nguyên nhân hàng đầu gây đau nhói bụng dưới, kèm theo các biểu hiện như đi tiểu nhiều, tiểu đau buốt, nước tiểu có màu đục và đôi khi có máu hoặc mủ.\n5. Con gái có thể bị đau bụng dưới từng cơn do hành kinh.\n\n6. Bệnh sỏi tiết niệu cũng có thể gây đau âm ỉ hoặc dữ dội tại vùng bụng dưới. Cơn đau có thể lan ra sau lưng và khiến bạn có thêm các biểu hiện khác như tiểu buốt và tiểu rắt.\n\n7. Rối loạn tiêu hóa: Đau bụng dưới do rối loạn tiêu hóa thường có biểu hiện là đau thành từng cơn, kèm theo chướng bụng, đầy hơi, ăn uống khó tiêu, đi ngoài phân lỏng hoặc táo bón. \n\nKhi đau bụng dưới từng cơn mà nghi ngờ do nguyên nhân bệnh lý thì hãy đến bệnh viện để được bác sĩ chuyên khoa thăm khám và có biện pháp xử trí kịp thời!\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daubung #daubungduoi #tieuhoa #songkhoe #kienthucsuckhoe \n\nCó trường hợp nguyên nhân gây đau bụng dưới vô hại, nhưng cũng có trường hợp lại l...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau bụng dưới",
      "đau bụng dưới từng cơn",
      "bị đau bụng dưới",
      "đau tức bụng dưới",
      "đau bụng dưới bên trái",
      "đau bụng dưới rốn",
      "đau bụng dưới âm ỉ",
      "bị đau bụng dưới bên trái",
      "đau bụng dưới là bệnh gì",
      "đau âm ỉ bụng dưới",
      "đau quặn bụng dưới",
      "đau bụng bên phải dưới rốn",
      "đau bụng bên trái dưới rốn",
      "đau thắt bụng dưới"
    ]
  },
  {
    "title": "Top 8 loại quả người đau dạ dày nên ăn",
    "url": "https://www.youtube.com/watch?v=HqgIjrkuRS8",
    "long_description": "#vinmec #dinhduong #thucpham #kienthucsuckhoe #suckhoe #songkhoe\n\nChắc hẳn “đau dạ dày nên ăn hoa quả gì?” là vấn đề mà rất nhiều người quan tâm. Theo bác sĩ chuyên khoa I Đồng Xuân Hà - Khoa khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long, đau dạ dày là căn bệnh khá phổ biến. Khi mắc, người bệnh cần biết đau dạ dày nên ăn quả gì để vừa giúp hỗ trợ điều trị hiệu quả, vừa không làm bệnh tái phát. Nếu bạn đang thắc mắc “đau dạ dày ăn hoa quả gì?” thì câu trả lời gồm: Chuối, bơ, đu đủ, táo, thanh long, lựu, ổi, dâu tây...\n\nThực tế thì khi đau dạ dày, bạn không cần kiêng khem quá nhiều vì cơ thể vẫn cần đầy đủ dưỡng chất cho các hoạt động hàng ngày. Hãy ghi nhớ đau dạ dày nên ăn hoa quả gì và bổ sung vào thực đơn hàng ngày nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dinhduong #thucpham #kienthucsuckhoe #suckhoe #songkhoe\n\nChắc hẳn “đau dạ dày nên ăn hoa quả gì?” là vấn đề mà rất nhiều người quan tâm. Theo...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau dạ dày nên ăn hoa quả gì",
      "đau dạ dày nên ăn quả gì",
      "đau dạ dày ăn hoa quả gì"
    ]
  },
  {
    "title": "Trào ngược dạ dày thực quản - sai lầm khiến bạn không bao giờ khỏi bệnh?",
    "url": "https://www.youtube.com/watch?v=3-pHW2JGJxs",
    "long_description": "#traonguocdaday #viemdaday #traonguocdadaythucquan\n\nBình thường, nhu động ở thực quản đẩy thức ăn xuống dạ dày, dịch vị trào lên thực quản sau đó rút xuống. Khi dịch vị trào lên có nhiều axit sẽ gây cho người bệnh khó chịu, bị viêm bề mặt thực quản và làm xuất hiện các dấu hiệu viêm thực quản.\n\nTriệu chứng điển hình của viêm thực quản trào ngược dạ dày gồm:\n\nỢ nóng;\nĐau vùng thượng vị, trên xương ức hoặc sau lưng;\nỢ hơi;\nỢ chua;\nHo mãn tính kéo dài;\nKhàn tiếng;\nViêm xoang;\nCó cảm giác vướng ở cổ;\nNuốt nghẹn;\nSụt cân;\nNôn ra máu.\n\nTheo bác sĩ CKI Đồng Xuân Hà - Bệnh viện Vinmec Hạ Long, nguyên nhân trào ngược dạ dày thực quản có rất nhiều. Tuy nhiên, nguyên nhân phổ biến nhất có thể là tổn thương niêm mạc thực quản do cơ thắt giữa thực quản và dạ dày không kín. Một số nguyên nhân trào ngược dạ dày thực quản khác như: Do vi khuẩn HP, thói quen ăn uống…\n\nĐể chẩn đoán viêm thực quản trào ngược dạ dày, người bệnh cần thực hiện 1 số các xét nghiệm như: Đo độ pH thực quản, đo nhu động thực quản, nội soi…\n\nSau khi được chẩn đoán  trào ngược dạ dày thực quản, người bệnh cần phải tiến hành điều trị. Để có được hiệu quả ngoài việc áp dụng các chỉ dẫn mà bác sĩ đưa ra, người bệnh còn cần phải có sự kiên trì, quyết tâm cao. Nếu như không không quyết tâm điều trị, bệnh viêm thực quản trào ngược dạ dày sẽ không bao giờ khỏi được.\n\nPhương pháp điều trị dấu hiệu viêm thực quản có thể là dùng thuốc hoặc phẫu thuật. Hiện nay, có rất nhiều loại thuốc điều trị trào ngược dạ dày thực quản. Tuy nhiên. để đảm bảo an toàn và hiệu quả nhất thì người bệnh nên đến bệnh viện để được bác sĩ thăm khám, từ đó có được phác đồ điều trị phù hợp nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#traonguocdaday #viemdaday #traonguocdadaythucquan\n\nBình thường, nhu động ở thực quản đẩy thức ăn xuống dạ dày, dịch vị trào lên thực quản sau đó rút ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "viêm thực quản trào ngược dạ dày",
      "dấu hiệu viêm thực quản",
      "trào ngược dạ dày thực quản"
    ]
  },
  {
    "title": "Nên ăn gì, kiêng gì để bổ gan?",
    "url": "https://www.youtube.com/watch?v=TQtM6LrzTIY",
    "long_description": "#vinmec, #benhviendakhoaquoctevinmec #giaidocgan #angitotchogan #gan #lagan\n\nTỏi chứa nhiều nguyên tố vi lượng có khả năng bảo vệ gan khỏi những yếu tố gây hại ở người uống nhiều bia rượu.\n\nCủ dền chứa nhiều vitamin như A, B, C và các khoáng chất như Magie, canxi, kali, iốt, chất xơ, có nhiều tác dụng như khử độc gan, giúp tái sinh các tế bào gan bị tổn thương, giảm sưng đau.\n\nBưởi có chứa 2 chất chống oxy hóa bảo vệ gan một cách tự nhiên là naringenin và naringin. Không chỉ là dinh dưỡng cho gan, 2 dưỡng chất này còn có khả năng ngăn ngừa sự phát triển của xơ gan.\n\nCà phê và trà xanh: Cà phê có khả năng ngăn chặn tích tụ chất béo và collagen. Uống một cốc cà phê mỗi ngày sẽ giúp bạn giảm nguy cơ phát triển bệnh gan, xơ gan, ung thư gan và gan nhiễm mỡ. Còn đối với trà xanh, trong thức uống này chứa nhiều catechin (hoạt chất chống oxy hóa) có khả năng phòng chống ung thư, cải thiện nồng độ men gan, giảm căng thẳng và chất béo tích tụ trong gan. \n\nNgoài những thực phẩm giàu dinh dưỡng cho gan kể trên, các bạn nên bổ sung kết hợp một số loại rau xanh như: Diếp cá, rau khoai lang, rau xanh họ nhà cải như: bông cải xanh, cải bó xôi,…Trong các loại rau xanh này chứa một lượng lớn vitamin A, C, K, canxi và chất chống oxy hóa, có tính chống viêm rất tốt cho sức khỏe gan.\n\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqt...  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/c...  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec, #benhviendakhoaquoctevinmec #giaidocgan #angitotchogan #gan #lagan\n\nTỏi chứa nhiều nguyên tố vi lượng có khả năng bảo vệ gan khỏi những yếu t...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ăn gì tốt cho gan",
      "ăn gì mát gan",
      "dinh dưỡng cho gan"
    ]
  },
  {
    "title": "Những dấu hiệu gan có vấn đề",
    "url": "https://www.youtube.com/watch?v=sJAOMNkNpz8",
    "long_description": "#vinmec #benhgan #vangmatvangda #liver #kienthucsuckhoe #suckhoe #songkhoe \n\nTheo ThS.BS Đào Đức Dũng - Chuyên khoa Gan mật - Tiêu hóa, Bệnh viện Đa khoa Quốc tế Vinmec Times City, những dấu hiệu gan có vấn đề là:\n- Dấu hiệu thường gặp nhất  là vàng da, vàng mắt. Bởi khi gan bị bệnh, khả năng lọc máu kém sẽ khiến cơ thể tích tụ 1 lượng lớn Bilirubin - đây là sắc tố mật màu vàng -sinh ra để làm nhiệm vụ tiêu hóa thức ăn. Sự dư thừa này sẽ biểu hiện ở màu vàng da, vàng mắt, vàng móng tay, móng chân… \n\n- Người bị bệnh gan có thể cảm thấy buồn nôn, chướng bụng, chán ăn. Bởi gan hoạt động kém sẽ giảm năng suất sản sinh ra mật cho cơ thể. Chất béo trong thực phẩm không có dịch mật chuyển hóa sẽ tích tụ ngày một nhiều khiến bạn luôn cảm thấy đầy bụng, chán ăn. Tuy nhiên, dấu hiệu này thường bị nhầm lẫn với bệnh lý đường tiêu hóa nên các bạn lưu ý kết hợp với các triệu chứng khác nữa.\n- Ngoài ra, người đang bị bệnh về gan còn có biểu hiện ngứa. Nguyên nhân chính là do tăng bilirubin nói trên. \n\n- Gan bị bệnh còn thể hiện qua màu sắc nước tiểu. Nếu bạn thấy nước tiểu của mình vàng sậm màu như nước vối trong khi cơ thể vẫn thường xuyên được bù đủ nước thì hãy coi chừng. Rất có thể gan của bạn đang có vấn đề khiến lượng bilirubin trong máu tăng cao, đào thải qua nước tiểu. \n\n- Ngoài màu sắc nước tiểu, sự thay đổi màu sắc của phân cũng nói lên vấn đề tại gan của bạn. Thông thường màu sắc của phân được quyết định bởi sắc tố mật. Nếu phân của bạn bạc màu, người ta vẫn so sánh như phân cò thì có thể đường dẫn mật đã bị tắc hoặc gan tiết dịch mật kém. Do mật tắc nên mật sẽ nằm lại ở trong máu, đào thải qua nước tiểu, không xuống được ruột, nên phân nhạt màu. \n\n- Hiện tượng xuất huyết trên da, biểu hiện ở các mảng, đám nốt bầm tím thường xuất hiện khi va chạm, ở vùng da mỏng như cẳng chân, cẳng tay, các chỗ tì đè.  Hoặc xuất huyết tiêu hóa gây chảy máu dạ dày, thể hiện ra ngoài là nôn ra máu, phân đen. Hoặc bạn sẽ thấy bị chảy máu chân răng các mảng tím không rõ nguyên nhân. Nhưng khi có biểu hiện này thì đã suy gan giai đoạn cuối, tức là rất nặng.\n\nNhững dấu hiệu gan có vấn đề tóm gọn là:  Vàng mắt, vàng da, nước tiểu sậm màu, phân bạc màu, chảy máu không rõ nguyên nhân. \n \n4 phương châm đặc hiệu chăm sóc lá gan: \nHãy ăn đủ chất, không nên kiêng khem quá mức\nKhông tự ý dùng thuốc hoặc các thực phẩm chức năng vì có thể làm quá tải cho gan và gây suy gan.\nKhi nghi ngờ gan có vấn đề, không tự ý chữa bằng bất cứ loại thuốc nào, dù là các thuốc y học cổ truyền mà phải đi khám để xác định chính xác bệnh và chữa theo nguyên nhân. \nKhám sức khỏe định kỳ, bởi vì lá gan có khả năng bù trừ tốt, nhiều trường hợp bị bệnh nhưng không hề có biểu hiện. Sự bất thường này chỉ có thể đánh giá thông qua xét nghiệm máu và các phương pháp chẩn đoán hình ảnh.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #benhgan #vangmatvangda #liver #kienthucsuckhoe #suckhoe #songkhoe \n\nTheo ThS.BS Đào Đức Dũng - Chuyên khoa Gan mật - Tiêu hóa, Bệnh viện Đa k...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bệnh gan",
      "viêm gan b",
      "bệnh viêm gan b",
      "dấu hiệu bệnh gan",
      "triệu chứng bệnh gan",
      "bệnh gan nhiễm mỡ",
      "bệnh xơ gan",
      "bệnh viêm gan",
      "dấu hiệu của bệnh gan",
      "viêm gan b mãn tính",
      "điều trị gan nhiễm mỡ",
      "bệnh gan có triệu chứng gì",
      "bệnh về gan",
      "bệnh gan có biểu hiện gì",
      "bệnh gan nên ăn gì",
      "dấu hiệu gan có vấn đề",
      "vàng mắt vàng da",
      "chảy máu tụ dưới da",
      "xuất huyết dạ dày",
      "nước tiểu sậm màu",
      "phân bạc màu"
    ]
  },
  {
    "title": "Men gan cao có triệu chứng gì?",
    "url": "https://www.youtube.com/watch?v=3nKO_pjb5qk",
    "long_description": "#gan #mengan #mengancao\n\nGan là tạng đặc lớn nhất trong cơ thể và đảm nhận nhiều chức năng khác nhau, bao gồm các chức năng tổng hợp, chuyển hóa và khử độc.\n\nMen gan là một loại enzyme bình thường nằm trong tế bào gan, tham gia vào quá trình chuyển hóa các chất trong cơ thể. Khi các tế bào gan bị phá hủy sẽ giải phóng các enzyme hay gọi là men gan vào máu, men gan cao là dấu hiệu cho thấy sự tổn thương các tế bào gan bao gồm tổn thương viêm và hoại tử gan. Men gan tăng cao có thể là dấu hiệu của nhiều bệnh lý nguy hiểm như xơ gan hay ung thư gan.\n\nVậy, men gan cao có triệu chứng gì? Đề phòng men gan cao thế nào? Cùng theo dõi những thông tin dưới đây cùng chúng tôi.\n\nThế nào được coi là men gan cao?\n\nBình thường khi các tế bào gan chết đi do quá trình lão hóa, một lượng men gan sẽ phóng thích vào máu ở nồng độ dưới 35 UI/L. Trong ngưỡng này được gọi là men gan bình thường.\n\nTuy nhiên, do một nguyên nhân nào đó, có thể là do virus, do chế độ ăn uống không hợp lý hoặc người có bệnh lý về gan… dẫn đến sự phá hủy tế bào gan nhiều hơn làm cho nồng độ men gan trong máu tăng cao. Nếu men gan tăng từ gấp chỉ số bình thường một đến hai lần là mức độ nhẹ, 2 đến 5 lần là mức độ trung bình, tăng trên 5 lần là mức độ nặng.\n\nMen cao gan cao có triệu chứng gì?\n\n Nếu men gan tăng nhẹ, triệu chứng thường không bộc lộ rõ ràng. Mức độ men gan càng cao, thì triệu chứng càng thể hiện rõ:\n\n-    Chán ăn, buồn nôn, nôn, đau bụng\n\n-    Sốt nhẹ, người mệt mỏi\n\n-    Đau hạ sườn phải: Khi men gan tăng cao, người bệnh sẽ cảm nhận được cơn đau nhức âm ỉ tại vùng bụng hạ sườn bên phải.\n\n-    Mẩn ngứa: Chức năng gan bị suy giảm khiến độc tố tích tụ trong cơ thể, trên da gây ngứa.\n\n-    Phân có màu nhạt, nước tiểu sẫm màu: Thường gặp men gan cao do tắc mật. Tắc mật làm cho bilirubin không đi vào đường tiêu hoá được và thải qua đường nước tiểu nên gây ra hiện tượng phân nhạt màu và nước tiểu sẫm.\n\n-    Vàng da: Đây là triệu chứng bệnh men gan cao đặc trưng nhất. Tuy nhiên khi bạn nhận ra sự thay đổi về màu da thì bệnh đã đang ở mức độ nghiêm trọng.\n\nNếu tình trạng tăng men gan xảy ra kéo dài mà không điều trị sẽ rất dễ xảy ra các biến chứng như xơ gan, ung thư gan.... Thậm chí men gan tăng cao do nhiễm độc có thể dẫn đến suy gan cấp, hôn mê gan và tử vong.\n\nLàm sao để phòng ngừa men gan cao?\n\n-    Có chế độ ăn uống hợp lý: Ăn thực phẩm giúp hạ men gan và bảo vệ chức năng gan như các loại thực phẩm chứa nhiều vitamin A, B1, B2, B6 có nhiều trong sữa tươi, lòng đỏ trứng, gan, ngũ cốc, thịt nạc, rau xanh, trái cây…\n\n-    Hạn chế các đồ uống có chất kích thích: cà phê, rượu bia, thuốc lá…\n\n-    Nghỉ ngơi hợp lý: ngủ sớm, dậy sớm, hạn chế căng thẳng\n\n-    Uống nhiều nước\n\nĐi khám sức khỏe định kỳ 6 tháng hoặc 1 năm/lần là cách kiểm tra sức khỏe tốt nhất, nhằm tầm soát các bệnh nguy hiểm nếu có. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#gan #mengan #mengancao\n\nGan là tạng đặc lớn nhất trong cơ thể và đảm nhận nhiều chức năng khác nhau, bao gồm các chức năng tổng hợp, chuyển hóa và kh...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "gan mật",
      "men gan"
    ]
  },
  {
    "title": "Nên làm gì khi đau dạ dày?",
    "url": "https://www.youtube.com/watch?v=F5oleUGJmnY",
    "long_description": "#daday #daudaday #viemdaday\n\nĐau dạ dày khiến cơ thể người bệnh bị suy nhược, gây khó khăn trong sinh hoạt và công việc. Người bị đau dạ dày cần được thăm khám và điều trị sớm để tránh các nguy cơ biến chứng về sau. Vậy khi đau dạ dày có nên đi nội soi? và đau dạ dày nên làm gì để giảm đau?\n\nVề vấn đề “đau dạ dày có nên đi nội soi?” bác sĩ chuyên khoa cho rằng, đau dạ dày có nhiều mức độ, với kiểm tra dạ dày thực quản thông thường ở những người có nguy cơ, thậm chí không đau cũng có thể phải làm nội soi. Khi bệnh nhân có triệu chứng đau thì nên thăm khám với bác sĩ chuyên khoa, tùy theo tính chất đau, bác sĩ sẽ quyết định đau dạ dày có nên đi nội soi hay không. Có khoảng 97-98% đau dạ dày không chống chỉ định với nội soi, có một số ít trường hợp đau do thủng ổ loét dạ dày tá tràng, đau ở vùng thượng vị loại trừ nhồi máu cơ tim ở thành sau dưới.\n\n“Đau dạ dày nên làm gì để giảm đau?” về vấn đề này, bác sĩ cho rằng, đau dạ dày có nhiều mức độ và phần lớn không đau nhiều, do tăng tiết axit, dạ dày bị tổn thương do các vết loét gây đau, co thắt nhu động ruột, rối loạn thần kinh...dựa vào từng nguyên nhân sẽ có cách giảm đau như sử dụng các loại thuốc giảm tiết axit, trung hòa axit, giảm co bóp, giảm đau để tác động vào hệ thần kinh. Trong trường hợp chưa có thuốc, chưa có can thiệp y tế thì người bệnh nên loại trừ các yếu tố nguy cơ gây đau, uống nhiều nước lọc để làm loãng axit, đau không ngồi được thì nên nằm nghiêng bên trái, tránh trường hợp dạ dày có nhiều thức ăn gây trào ngược thực quản và làm đau hơn, có thể ăn vài lát bánh mì để thấm axit trong dạ dày, khi bắt đầu có dấu hiệu đau thì nên xoa bụng theo chiều kim đồng hồ, hít thở nhẹ nhàng.\n\nĐau dạ dày nên tránh ăn gì là thắc mắc của nhiều người bệnh, theo đó, người bệnh đau dạ dày nên tránh ăn những thực phẩm khó tiêu, cứng, nhiều dầu mỡ, cay nóng, đồ sống có nhựa hay đồ uống có cồn...Song song với việc biết được đau dạ dày nên tránh ăn gì thì người bệnh cũng cần bổ sung kiến thức đau dạ dày nên ăn gì để bồi bổ sức khỏe của bản thân, cụ thể, người bệnh đau dạ dày nên ăn thức ăn có tính kiềm, mềm, dễ tiêu hóa như rau đay, rau mồng tơi, khoai lang, khoai sọ…\n\nNhiều người bệnh thắc mắc “mật ong, nghệ có chữa khỏi đau dạ dày?” Về vấn đề này, bác sĩ cho rằng, đau dạ dày có nhiều nguyên nhân, nếu đau do vi khuẩn Hp thì điều trị bằng kháng sinh, ngoài ra, những thuốc khác không thể tiêu diệt được vi khuẩn, chỉ có tác dụng giảm đau tạm thời và sau đó lại đau trở lại. Về mặt khoa học, với thắc mắc “mật ong, nghệ có chữa khỏi đau dạ dày” thì câu trả lời là không, tuy nhiên, chúng có tác dụng hỗ trợ điều trị rất tốt, khuyến cáo không nên dùng nghệ tươi xay ra để dùng và mật ong nên sử dụng loại có nguồn gốc.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#daday #daudaday #viemdaday\n\nĐau dạ dày khiến cơ thể người bệnh bị suy nhược, gây khó khăn trong sinh hoạt và công việc. Người bị đau dạ dày cần được ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Đau dạ dày có nên đi nội soi?",
      "Đau dạ dày nên làm gì để giảm đau?",
      "Đau dạ dày nên tránh ăn gì",
      "Đau dạ dày nên ăn gì?",
      "Mật ong",
      "nghệ có chữa khỏi đau dạ dày?"
    ]
  },
  {
    "title": "Phân biệt sa trực tràng và trĩ",
    "url": "https://www.youtube.com/watch?v=653jN4VnoGA",
    "long_description": "#vinmec #benhtri #satructrang #benhtrinoi\n\nSa trực tràng và bệnh trĩ là những bệnh lý có biểu hiện gần giống nhau. Tuy nhiên, đây 2 tình trạng bệnh hoàn toàn khác nhau. Việc chẩn đoán nhầm sẽ dẫn đến điều trị không đúng và ảnh hưởng đến sức khỏe của người bệnh.\n\nSa trực tràng là bệnh lý phổ biến ở trẻ nhỏ 1-3 tuổi và người trên 50 tuổi. Mặc dù không quá nguy hiểm nhưng căn bệnh này gây ra nhiều sự phiền toái cho cuộc sống của người bệnh. Người bệnh sẽ bị chẩn đoán sa trực tràng khi có một phần hay toàn bộ thành trực tràng lộn lại và chui ra khỏi qua lỗ hậu môn, bệnh do nhiều nguyên nhân khác nhau gây ra và cũng có nhiều mức độ tiến triển, các phương án điều trị sa trực tràng sẽ phụ thuộc vào tình trạng bệnh lý và nguyên nhân gây bệnh.\n\nBệnh trĩ có thể gặp phải ở bất kỳ đối tượng nào, hầu hết người bệnh đều có chung tình trạng là điều trị khá muộn do tâm lý e ngại, chủ quan. Hiện nay, phẫu thuật là một trong những phương pháp điều trị bệnh trĩ hàng đầu, hiệu quả lâu dài. \n\nPhân biệt sa trực tràng và bệnh trĩ có thể dựa vào các yếu tố sau:\n\nPhân biệt qua búi sa của bệnh trĩ và bệnh sa trực tràng: Bệnh trĩ thường có bề mặt khối sa chính là lớp niêm mạc, khối sa của trĩ thường ngắn và tạo thành từ một hay nhiều búi không đều. Bệnh sa trực tràng thì có khối sa là một phần hay toàn bộ trực tràng. Khối sa dài và tròn đều theo hình tròn đồng tâm. Khối sa này tiết nhiều dịch nhầy ẩm ướt.\n\n Phân biệt qua hiện tượng chảy máu khi đi đại tiện: Bệnh trĩ ngay từ giai đoạn đầu của bệnh đã có hiện tượng đi tiểu ra máu, lượng máu chảy ra tùy vào mức độ nặng nhẹ của bệnh. Ban đầu, máu chảy ra thường ít, máu chỉ dính trên phân hay giấy vệ sinh và búi trĩ nhỏ nên không gây đau đớn. Khi bệnh tiến triển nặng hơn, búi trĩ sưng to và máu chảy ra nhiều hơn, có thể nhỏ thành giọt hoặc bắn thành tia. Bệnh sa trực tràng thì có hiện tượng chảy máu khi đi đại tiện. Máu đỏ tươi, chảy ra ít và thường bị lẫn vào phân.\nNgoài dựa vào các đặc điểm của búi sa và hiện tượng chảy máu khi đi tiêu, nên dựa vào các phương pháp chẩn đoán hình ảnh để chẩn đoán chính xác hình ảnh sa trực tràng và hình ảnh trĩ. Có thể sử dụng phương pháp chụp hình khi đi cầu (Video-proctoscope), phương pháp chụp cộng hưởng từ động học (MRI Dynamic defecography)...\n\nSa trực tràng và bệnh trĩ mặc dù đều có liên quan đến vùng trực tràng - hậu môn nhưng lại là 2 bệnh lý khác nhau. Nếu như biết được những điểm khác biệt giữa sa trực tràng và  bệnh trĩ thì sẽ giúp chẩn đoán bệnh chính xác và điều trị hiệu quả hơn. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #benhtri #satructrang #benhtrinoi\n\nSa trực tràng và bệnh trĩ là những bệnh lý có biểu hiện gần giống nhau. Tuy nhiên, đây 2 tình trạng bệnh ho...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "sa trực tràng",
      "bệnh trĩ",
      "hình ảnh sa trực tràng",
      "hình ảnh trĩ"
    ]
  },
  {
    "title": "Vi khuẩn HP dương tính có nguy hiểm không?",
    "url": "https://www.youtube.com/watch?v=htRwBulrqA0",
    "long_description": "#viemdaday #vikhuanhp #daday\n\nSau khi thực hiện các xét nghiệm chẩn đoán, nếu người bệnh nhận kết quả vi khuẩn HP dương tính thì có nghĩa là đã nhiễm vi khuẩn HP trong dạ dày. Hiện nay, một số phương pháp có thể dùng để xét nghiệm vi khuẩn hp trong dạ dày như: Kiểm tra nhanh ure, nội soi dạ dày, xét nghiệm máu, kiểm tra phân...Mỗi một loại xét nghiệm vi khuẩn hp có tiêu chuẩn đánh giá vi khuẩn hp dương tính và có kết quả chính xác khác nhau.\n\nTheo thống kê, tỷ lệ người bệnh nhiễm vi khuẩn HP  tại Việt Nam lên đến 70%. Vi khuẩn HP dương tính là một dạng xoắn khuẩn gram âm hình que cong, dài khoảng 3μm với đường kính khoảng 0,5μm, có 4-6 roi ở cùng 1 vị trí, có khả năng tồn tại trong môi trường axit đậm đặc, sống chủ yếu trong lớp nhầy trên bề mặt niêm mạc dạ dày, được phát hiện năm 1982 do 2 bác sĩ người Úc là Robin Warren và Barry Marshall.\n\nTrên thế giới hiện nay có khoảng 50% dân số nhiễm vi khuẩn HP. Trong đó, trẻ em là đối tượng có nguy cơ mắc bệnh cao do hệ miễn dịch chưa hoàn thiện, chưa có ý thức cảnh giác trong ăn uống và sinh hoạt nên H. pylori dễ sinh sôi phát triển. Người nhiễm vi khuẩn hp, người bệnh không có biểu hiện không rõ rệt, khi triệu chứng phát tác thì đã đến giai đoạn nặng.\n\nVi khuẩn HP dương tính gây ra nhiều biến chứng nguy hiểm như sau:\n\nCác bệnh lý dạ dày: Viêm loét dạ dày cấp, mãn tính (chiếm 70% số người bệnh); viêm loét dạ dày tá tràng (chiếm 90 – 95% số người bệnh); viêm teo niêm mạc dạ dày, ung thư dạ dày;…\n\nBị chứng khó tiêu không loét (chiếm 50% số người bệnh); \n\nBị thiếu máu đã loại trừ các nguyên nhân khác;\n\nBị xuất huyết giảm tiểu cầu vô căn;\n\nBị ung thư dạ dày (chiếm 90% số người bệnh)\n\nLưu ý rằng, tỷ lệ mắc bệnh còn phụ thuộc vào một số yếu tố như: khu vực địa lý, độ tuổi, thói quen sinh hoạt và ăn uống, chất lượng sống,…\n\nNhìn chung, vi khuẩn HP dương tính rất nguy hiểm, là một trong những nguyên nhân chính gây ung thư dạ dày và tử vong ở người. Do đó, thực hiện xét nghiệm vi khuẩn HP bằng test hơi thở và nội soi dạ dày là cần thiết để chẩn đoán, phát hiện và sàng lọc ung thư sớm ở dạ dày một cách chính xác.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#viemdaday #vikhuanhp #daday\n\nSau khi thực hiện các xét nghiệm chẩn đoán, nếu người bệnh nhận kết quả vi khuẩn HP dương tính thì có nghĩa là đã nhiễm ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nhiễm vi khuẩn hp",
      "vi khuẩn hp dương tính",
      "xét nghiệm vi khuẩn hp"
    ]
  },
  {
    "title": "Vi khuẩn HP dương tính có nguy hiểm không?",
    "url": "https://www.youtube.com/watch?v=htRwBulrqA0",
    "long_description": "#viemdaday #vikhuanhp #daday\n\nSau khi thực hiện các xét nghiệm chẩn đoán, nếu người bệnh nhận kết quả vi khuẩn HP dương tính thì có nghĩa là đã nhiễm vi khuẩn HP trong dạ dày. Hiện nay, một số phương pháp có thể dùng để xét nghiệm vi khuẩn hp trong dạ dày như: Kiểm tra nhanh ure, nội soi dạ dày, xét nghiệm máu, kiểm tra phân...Mỗi một loại xét nghiệm vi khuẩn hp có tiêu chuẩn đánh giá vi khuẩn hp dương tính và có kết quả chính xác khác nhau.\n\nTheo thống kê, tỷ lệ người bệnh nhiễm vi khuẩn HP  tại Việt Nam lên đến 70%. Vi khuẩn HP dương tính là một dạng xoắn khuẩn gram âm hình que cong, dài khoảng 3μm với đường kính khoảng 0,5μm, có 4-6 roi ở cùng 1 vị trí, có khả năng tồn tại trong môi trường axit đậm đặc, sống chủ yếu trong lớp nhầy trên bề mặt niêm mạc dạ dày, được phát hiện năm 1982 do 2 bác sĩ người Úc là Robin Warren và Barry Marshall.\n\nTrên thế giới hiện nay có khoảng 50% dân số nhiễm vi khuẩn HP. Trong đó, trẻ em là đối tượng có nguy cơ mắc bệnh cao do hệ miễn dịch chưa hoàn thiện, chưa có ý thức cảnh giác trong ăn uống và sinh hoạt nên H. pylori dễ sinh sôi phát triển. Người nhiễm vi khuẩn hp, người bệnh không có biểu hiện không rõ rệt, khi triệu chứng phát tác thì đã đến giai đoạn nặng.\n\nVi khuẩn HP dương tính gây ra nhiều biến chứng nguy hiểm như sau:\n\nCác bệnh lý dạ dày: Viêm loét dạ dày cấp, mãn tính (chiếm 70% số người bệnh); viêm loét dạ dày tá tràng (chiếm 90 – 95% số người bệnh); viêm teo niêm mạc dạ dày, ung thư dạ dày;…\n\nBị chứng khó tiêu không loét (chiếm 50% số người bệnh); \n\nBị thiếu máu đã loại trừ các nguyên nhân khác;\n\nBị xuất huyết giảm tiểu cầu vô căn;\n\nBị ung thư dạ dày (chiếm 90% số người bệnh)\n\nLưu ý rằng, tỷ lệ mắc bệnh còn phụ thuộc vào một số yếu tố như: khu vực địa lý, độ tuổi, thói quen sinh hoạt và ăn uống, chất lượng sống,…\n\nNhìn chung, vi khuẩn HP dương tính rất nguy hiểm, là một trong những nguyên nhân chính gây ung thư dạ dày và tử vong ở người. Do đó, thực hiện xét nghiệm vi khuẩn HP bằng test hơi thở và nội soi dạ dày là cần thiết để chẩn đoán, phát hiện và sàng lọc ung thư sớm ở dạ dày một cách chính xác.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#viemdaday #vikhuanhp #daday\n\nSau khi thực hiện các xét nghiệm chẩn đoán, nếu người bệnh nhận kết quả vi khuẩn HP dương tính thì có nghĩa là đã nhiễm ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nhiễm vi khuẩn hp",
      "vi khuẩn hp dương tính",
      "xét nghiệm vi khuẩn hp"
    ]
  },
  {
    "title": "Men gan tăng trong những trường hợp nào? Nên khắc phục như thế nào ?",
    "url": "https://www.youtube.com/watch?v=XPlLLOzTASE",
    "long_description": "Trong cơ thể người, gan là bộ phận vô cùng quan trọng, có vai trò chuyển hóa, phân giải các chất dinh dưỡng và thanh lọc, loại bỏ các chất độc hại từ cơ thể ra ngoài môi trường. Men gan là các enzyme mà nhóm xét nghiệm đánh giá tổn thương viêm, hủy hoại nhu mô gan hướng tới. Nhiều người bệnh không biết khi bị men gan cao uống gì, men gan cao có triệu chứng gì, men gan cao có nguy hiểm không? Trên thực tế, đây là tình trạng bệnh lý khá thường gặp.\n\nMen gan cao là tình trạng nồng độ men gan trong máu tăng cao vượt trên ngưỡng giá trị bình thường. Men gan cao được phát hiện thông qua xét nghiệm máu, và sự tăng cao nồng độ của các enzyme gan trong máu là dấu hiệu cảnh báo tổn thương gan đang diễn ra.\n\nCó nhiều nguyên nhân có thể gây ra tình trạng men gan cao nhưng có thể nói viêm gan là nguyên nhân chính, nồng độ men gan cao tăng thường tỷ lệ thuận với mức độ phá vỡ tế bào gan, ngoài ra, các nguyên nhân khác có thể bao gồm: \n\nTác dụng phụ của các loại dược phẩm không cần kê đơn, đặc biệt là thuốc có thành phần chứa acetaminophen \n\nThói quen nghiện rượu, lạm dụng rượu\n\nSuy tim\n\nViêm gan virus A\n\nViêm gan virus B\n\nViêm gan virus C\n\nBệnh gan nhiễm mỡ không do rượu\n\nBéo phì\n\nViêm gan do rượu \n\nRượu\n\nLạm dụng rượu là nguyên nhân khiến men gan tăng cao\n\nViêm gan tự miễn \n\n“Men gan cao có nguy hiểm không?”, có thể khẳng định, men gan cao là tình trạng bệnh lý rất nguy hiểm, có thể dẫn tới nhiều biến chứng khó lường nên cần phòng tránh càng sớm càng tốt. Tùy thuộc vào nguyên nhân gây men gan cao mà các bác sĩ có thể khuyên người bệnh cần phải:\n\nHạn chế tối đa hoặc loại bỏ hoàn toàn thói quen hút thuốc lá, uống rượu bia. \n\nNgười bị men gan cao nên tránh xa thực phẩm chế biến sẵn, nhiều chất béo,  có đường, thịt đỏ, dầu và gia vị cay nóng \n\nUống đủ nước, ăn nhiều thực phẩm giàu chất chống oxy hóa, chất xơ\nHỏi ý kiến bác sĩ trước khi sử dụng các loại thuốc có nguy cơ gây hại cho gan.\n\nMen gan cao nên sử dụng các loại trà thảo mộc như cây kế sữa, bồ công anh,... để giảm viêm và kích thích tế bào gan phục hồi nhanh chóng.\nNên duy trì chế độ nghỉ ngơi hợp lý, tập thể dục nhẹ nhàng, không thức khuya và không nên làm các công việc nặng nhọc quá nhiều.\n\nKhi bị men gan cao uống gì cần phải tham khảo ý kiến của bác sĩ và thường xuyên đi xét nghiệm, kiểm tra các chỉ số men gan để có hướng phòng ngừa và điều trị thích hợp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong cơ thể người, gan là bộ phận vô cùng quan trọng, có vai trò chuyển hóa, phân giải các chất dinh dưỡng và thanh lọc, loại bỏ các chất độc hại từ ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Men gan tăng trong những trường hợp nào? Nên khắc phục như thế nào ?",
    "url": "https://www.youtube.com/watch?v=XPlLLOzTASE",
    "long_description": "Trong cơ thể người, gan là bộ phận vô cùng quan trọng, có vai trò chuyển hóa, phân giải các chất dinh dưỡng và thanh lọc, loại bỏ các chất độc hại từ cơ thể ra ngoài môi trường. Men gan là các enzyme mà nhóm xét nghiệm đánh giá tổn thương viêm, hủy hoại nhu mô gan hướng tới. Nhiều người bệnh không biết khi bị men gan cao uống gì, men gan cao có triệu chứng gì, men gan cao có nguy hiểm không? Trên thực tế, đây là tình trạng bệnh lý khá thường gặp.\n\nMen gan cao là tình trạng nồng độ men gan trong máu tăng cao vượt trên ngưỡng giá trị bình thường. Men gan cao được phát hiện thông qua xét nghiệm máu, và sự tăng cao nồng độ của các enzyme gan trong máu là dấu hiệu cảnh báo tổn thương gan đang diễn ra.\n\nCó nhiều nguyên nhân có thể gây ra tình trạng men gan cao nhưng có thể nói viêm gan là nguyên nhân chính, nồng độ men gan cao tăng thường tỷ lệ thuận với mức độ phá vỡ tế bào gan, ngoài ra, các nguyên nhân khác có thể bao gồm: \n\nTác dụng phụ của các loại dược phẩm không cần kê đơn, đặc biệt là thuốc có thành phần chứa acetaminophen \n\nThói quen nghiện rượu, lạm dụng rượu\n\nSuy tim\n\nViêm gan virus A\n\nViêm gan virus B\n\nViêm gan virus C\n\nBệnh gan nhiễm mỡ không do rượu\n\nBéo phì\n\nViêm gan do rượu \n\nRượu\n\nLạm dụng rượu là nguyên nhân khiến men gan tăng cao\n\nViêm gan tự miễn \n\n“Men gan cao có nguy hiểm không?”, có thể khẳng định, men gan cao là tình trạng bệnh lý rất nguy hiểm, có thể dẫn tới nhiều biến chứng khó lường nên cần phòng tránh càng sớm càng tốt. Tùy thuộc vào nguyên nhân gây men gan cao mà các bác sĩ có thể khuyên người bệnh cần phải:\n\nHạn chế tối đa hoặc loại bỏ hoàn toàn thói quen hút thuốc lá, uống rượu bia. \n\nNgười bị men gan cao nên tránh xa thực phẩm chế biến sẵn, nhiều chất béo,  có đường, thịt đỏ, dầu và gia vị cay nóng \n\nUống đủ nước, ăn nhiều thực phẩm giàu chất chống oxy hóa, chất xơ\nHỏi ý kiến bác sĩ trước khi sử dụng các loại thuốc có nguy cơ gây hại cho gan.\n\nMen gan cao nên sử dụng các loại trà thảo mộc như cây kế sữa, bồ công anh,... để giảm viêm và kích thích tế bào gan phục hồi nhanh chóng.\nNên duy trì chế độ nghỉ ngơi hợp lý, tập thể dục nhẹ nhàng, không thức khuya và không nên làm các công việc nặng nhọc quá nhiều.\n\nKhi bị men gan cao uống gì cần phải tham khảo ý kiến của bác sĩ và thường xuyên đi xét nghiệm, kiểm tra các chỉ số men gan để có hướng phòng ngừa và điều trị thích hợp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong cơ thể người, gan là bộ phận vô cùng quan trọng, có vai trò chuyển hóa, phân giải các chất dinh dưỡng và thanh lọc, loại bỏ các chất độc hại từ ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Chữa gan nhiễm mỡ tại nhà như thế nào?| TS.BS Trần Thị Phương Thúy -  Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=A0pcs2h5M6U",
    "long_description": "#gannhiemmo #xogan #viemgan\n\nTheo thống kê, có tới 20-30% người Việt Nam bị gan nhiễm mỡ, nghĩa là cứ 10 người thì  2 - 3 người mắc căn bệnh này. Chính vì thế “cách trị gan nhiễm mỡ tại nhà như thế nào?” hay “gan nhiễm mỡ trị gì hết?” là thắc mắc của rất nhiều người.\n\nThực tế, người mắc bệnh gan nhiễm mỡ hoàn toàn có thể bắt đầu cải thiện tình trạng bệnh thông qua thay đổi các thói quen ăn uống,  sinh hoạt hàng ngày và áp dụng đúng cách giảm gan nhiễm mỡ. \n\nTheo T.s, B.s Trần Thị Phương Thúy - Vinmec Times City, bệnh gan nhiễm mỡ thường không có triệu chứng và các tổn thương có thể hồi phục được nên khi điều chỉnh sớm sẽ tránh được các hậu quả nặng nề như xơ gan và ung thư gan.         \n\nVới thắc mắc “cách trị gan nhiễm mỡ tại nhà như thế nào?” hay “gan nhiễm mỡ trị gì hết?”, T.s, B.s Trần Thị Phương Thúy - Vinmec Times City cho rằng, gan nhiễm mỡ là bệnh lý do 2 nhóm nguyên nhân chính gây ra: Gan nhiễm mỡ do rượu và gan nhiễm mỡ không do rượu:\n\nGan nhiễm mỡ do rượu: Nếu người bệnh không từ bỏ rượu thì sẽ không thể áp dụng cách giảm gan nhiễm mỡ và không thể điều trị được.\n\nGan nhiễm mỡ không do rượu: Liên quan đến các bệnh lý chuyển hóa như thừa cân, béo phì, rối loạn mỡ máu…Những rối loạn chuyển hóa này đều liên quan đến dinh dưỡng, thể dục, do đó nếu muốn áp dụng cách trị gan nhiễm mỡ tại nhà thì cần điều chỉnh thói quen sinh hoạt, lối sống tại nhà.\n\nĐể đảm bảo an toàn thì người bệnh không nên tự ý áp dụng cách giảm gan nhiễm mỡ tại nhà mà cần thực hiện dưới sự hướng dẫn của bác sĩ.\n\nĐối với người mắc gan nhiễm mỡ giai đoạn 1 thì có thể áp dụng cách trị gan nhiễm mỡ tại nhà mà vẫn khỏi được. Tuy nhiên, ở giai đoạn 2 thì ngoài việc áp dụng cách giảm gan nhiễm mỡ còn cần sử dụng thuốc điều trị theo hướng dẫn của bác sĩ. \n\nĐể áp dụng hiệu quả cách giảm gan nhiễm mỡ tại nhà, người bệnh cần lưu ý như sau:\n\nKiểm soát việc ăn uống;\nĐặt ra giới hạn mức bia rượu nạp vào cơ thể;\nVận động 30 phút/ngày;\nHạn chế thức khuya, giữ tinh thần luôn thoải mái;\n\nTóm lại, nếu bạn là người có các nguy cơ bị gan nhiễm mỡ hoặc từng bị gan nhiễm mỡ thì đừng quên khám sức khỏe định kỳ 6 - 12 tháng và chú ý sự thay đổi theo dõi chỉ số này để lá gan của mình khỏe mạnh. Đặc biệt, khi các triệu chứng mệt mỏi, buồn nôn, chán ăn, đau nhẹ hạ sườn phải…. trở nên trầm trọng hơn nên đến chuyên gia khám lại!\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#gannhiemmo #xogan #viemgan\n\nTheo thống kê, có tới 20-30% người Việt Nam bị gan nhiễm mỡ, nghĩa là cứ 10 người thì  2 - 3 người mắc căn bệnh này. Chín...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "cách trị gan nhiễm mỡ tại nhà",
      "gan nhiễm mỡ trị gì hết",
      "cách giảm gan nhiễm mỡ"
    ]
  },
  {
    "title": "Ruột thừa nằm bên phải hay bên trái ổ bụng?",
    "url": "https://www.youtube.com/watch?v=HI8a6CtHsno",
    "long_description": "#vinmec #ruotthua #tieuhoa #khampha \nRuột thừa là một bộ phận thuộc ống tiêu hóa của con người, gốc ruột thừa đổ vào manh tràng khoảng 3 cm dưới góc hồi manh tràng, nơi 3 dãy cơ dọc hội tụ. Giải phẫu ruột thừa có hình dáng như một ngón tay, ở người trưởng thành dài khoảng 3 - 13 cm, đường kính lòng ruột thừa khoảng 0,5 - 1 cm.\nDù vậy không phải ai cũng biết ruột thừa nằm bên phải hay bên trái.\nRuột thừa ở vị trí thường thấy nằm tại bụng dưới bên phải, tuy nhiên ruột thừa có mạc treo và rất di động nên có thể nằm ở nhiều vị trí khác, như giữa ổ bụng, vùng dưới gan phải, nằm giữa các quai ruột non hoặc hiếm hơn là nằm bên trái bụng dưới (trường hợp những người đảo lộn phủ tạng).\n\nRuột thừa là bộ phận ít được quan tâm trước đây, do đó trong thời gian dài chức năng của ruột thừa không được hiểu rõ. \n\nNhững nghiên cứu gần đây cho thấy ruột thừa đóng vai trò quan trọng trong vấn đề miễn dịch của con người do có chứa rất nhiều mô lympho ở lớp niêm mạc và lớp dưới niêm mạc, tạo thành một lớp liên tục với các nang lympho (nắm giữ vai trò chống lại sự nhiễm trùng), đồng thời lớp niêm mạc lòng ruột thừa chứa màng sinh học bao gồm các vi khuẩn có lợi, có thể tái phục hồi hệ tiêu hóa của con người sau các bệnh lý nhiễm trùng đường ruột. \n\nTrong suốt cuộc đời con người, ruột thừa đa phần “nằm yên”. Tuy nhiên khi có một lý do nào đó gây tắc nghẽn ruột thừa, như có tác nhân ngoại lai lọt vào ruột thừa (chất dịch nhầy, phân từ manh tràng,...), các mô bạch huyết phì đại chèn ép ruột thừa, hoặc trong một số trường hợp không tìm ra rõ lý do, ruột thừa sẽ bị viêm và gây nên tình trạng cấp cứu.\n\nKhi bị viêm ruột thừa có thể xuất hiện các biểu hiện sau:\nTriệu chứng điển hình nhất của viêm ruột thừa là đau bụng, thường bắt đầu đau khu vực quanh rốn, sau đó đau khu trú tại hố chậu phải (nằm ở 1/4 bụng dưới bên phải), với tính chất đau là đau âm ỉ, đau liên tục và tăng dần.\nSốt nhẹ.\nBuồn nôn, nôn.\nChán ăn.\nTáo bón hoặc tiêu chảy\nĐau ruột thừa nên làm gì?\n\nViêm ruột thừa là một cấp cứu ngoại khoa, nếu không được điều trị kịp thời sẽ dẫn tới nhiều biến chứng nguy hiểm có thể đe dọa tính mạng (như viêm phúc mạc toàn bộ do ruột thừa viêm bị vỡ, abcess ruột thừa,...). Khi phát hiện có các triệu chứng của viêm ruột thừa, người bệnh cần tới gặp bác sĩ chuyên khoa để thăm khám và xử trí càng sớm càng tốt.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ruotthua #tieuhoa #khampha \nRuột thừa là một bộ phận thuộc ống tiêu hóa của con người, gốc ruột thừa đổ vào manh tràng khoảng 3 cm dưới góc h...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ruột thừa",
      "viêm ruột thừa",
      "đau ruột thừa"
    ]
  },
  {
    "title": "Người bị trào ngược dạ dày nên ăn gì, nên kiêng gì?| BS Phan Thị Minh Hương, BV Vinmec Đà Nẵng",
    "url": "https://www.youtube.com/watch?v=9AsQfsZz6Do",
    "long_description": "traonguocdaday #daday #viemdaday\n\nTrào ngược dạ dày thực quản có nhiều biện pháp điều trị, trong đó thay đổi lối sống và đặc biệt là chế độ ăn uống được cho là có tác động không nhỏ tới hiệu quả chữa trị. Vậy người bị trào ngược dạ dày nên ăn gì và nên kiêng gì? Dưới đây là một số thực phẩm phù hợp với người trào ngược dạ dày thực quản theo khuyến cáo của ThS.BSCK II Phan Thị Minh Hương - Bác sĩ Nội tiêu hóa, Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng.\n\n1. Bánh mì, bột yến mạch: Loại thực phẩm này rất tốt trong việc giảm lượng axit dư thừa trong dạ dày, giúp hạn chế những tổn thương đối với người bị trào ngược dạ dày thực quản.\n\n2. Đỗ, đậu: Đậu Hà Lan, đậu xanh, đậu đỏ,...chứa hàm lượng chất xơ cao cùng các amino acid... được lựa chọn tốt nhất dành cho người bị trào ngược dạ dày thực quản.\n\n3. Các loại đạm dễ tiêu: Các loại đạm dễ tiêu bao gồm: Thịt thăn lợn, thịt ngan, thịt lưỡi lợn. Những loại đạm này góp phần giúp trung hòa axit, hạn chế các triệu chứng của bệnh đối với người bị trào ngược dạ dày.\nSữa chua\n\n4. Sữa chua giúp tiêu hóa thức ăn nhanh hơn, không những thế trong sữa chua có chứa men lợi khuẩn cải thiện tiêu hóa. Người bị trào ngược dạ dày nên sử dụng sữa chua hàng ngày, tuy nhiên không nên ăn khi đói.\n\n5. Nghệ & mật ong: Nghệ, mật ong được sử dụng như một gia vị phổ biến trong các bữa ăn hàng ngày mà nó còn hỗ trợ điều trị cho người bị trào ngược dạ dày thực quản rất hiệu quả.\n\nKhi điều chỉnh bằng chế độ sinh hoạt và dinh dưỡng mà không cải thiện triệu chứng, bạn cần điều trị bằng các phương pháp nội, ngoại khoa, tức là sử dụng thuốc hoặc phẫu thuật. \n\nNgoài ra, người bị trào ngược dạ dày kiêng ăn gì thì tốt? Dưới đây là các thực phẩm không được khuyến khích:\n\n1. Hạn chế thực phẩm kích thích tăng tiết axit hay kích thích cơ thắt dưới thực quản: hoa quả hàm lượng axit cao (chanh, cam, dứa...), nước có ga, thức ăn cay, nóng, chocolate...\n\n2. Cần kiêng rượu bia, cà phê, thuốc lá. Không mặc quần áo quá chật, không ăn quá no, không ăn muộn vào buổi tối, không cúi quá lâu, không nằm trong 2 giờ sau khi ăn, không uống quá nhiều nước trong khi ăn. Ngủ nằm đầu cao 15 cm so với chân.\n\n3. Giảm cân nếu thừa cân, béo phì.\n\nTrào ngược dạ dày thực quản là một bệnh lý phổ biến ở cả người lớn và trẻ em, nếu không điều trị kịp thời có thể gây các ảnh hưởng tiêu cực tới sức khỏe. Vì vậy, ngay khi xuất hiện các dấu hiệu trào ngược dạ dày thực quản bạn hãy đến các cơ sở y tế chuyên khoa tiêu hóa để được khám, tư vấn và điều trị kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "traonguocdaday #daday #viemdaday\n\nTrào ngược dạ dày thực quản có nhiều biện pháp điều trị, trong đó thay đổi lối sống và đặc biệt là chế độ ăn uống đư...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "Tiêu hóa",
      "trào ngược dạ dày",
      "trào ngược dạ dày thực quản",
      "nôn",
      "ợ chua",
      "ợ hơi",
      "khó thở",
      "ho",
      "nước bọt",
      "khó nuốt",
      "khàn giọng"
    ]
  },
  {
    "title": "Dấu hiệu điển hình của đau dạ dày",
    "url": "https://www.youtube.com/watch?v=f9GT8d9ZVO4",
    "long_description": "#vinmec #daday #tieuhoa #daudaday  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người không biết đau dạ dày có biểu hiện như thế nào. Hiện nay, đau thượng vị dạ dày là tình trạng đường tiêu hóa rất thường gặp. Bệnh có rất nhiều triệu chứng do nhiều tác nhân khác nhau, nhưng dễ dàng nhận biết nhất là đau ở vùng bụng. Theo Thạc sĩ, Bác sĩ Vũ Tấn Phúc, Khoa Khám bệnh và Nội khoa, Bệnh viện ĐKQT Vinmec Phú Quốc, phần lớn triệu chứng đau dạ dày mà nhiều người gặp phải chính là: Đau thượng vị phía trên rốn; Đầy bụng khó tiêu; Ợ chua, ợ hơi; Buồn nôn hoặc nôn; Đại tiện ra máu…\n\nMặc dù hầu hết bệnh nhân đau thượng vị dạ dày có những dấu hiệu đau dạ dày điển hình và rõ rệt song cũng có nhiều trường hợp bệnh tiến triển âm thầm, chỉ gây cơn đau bụng âm ỉ khiến người bệnh chủ quan và nhầm lẫn trong phán đoán bệnh. Do đó, khi xuất hiện cơn đau thượng vị dạ dày và các triệu chứng đau dạ dày được mô tả ở trên thì bạn hãy nên đi đến bệnh viện để được bác sĩ thăm khám và điều trị kịp thời nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #tieuhoa #daudaday  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người không biết đau dạ dày có biểu hiện như thế nào. Hiện nay, đau thượ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "triệu chứng đau dạ dày",
      "dấu hiệu đau dạ dày",
      "đau thượng vị dạ dày",
      "đau dạ dày có biểu hiện như thế nào"
    ]
  },
  {
    "title": "Uống lá gì để mát gan?",
    "url": "https://www.youtube.com/watch?v=3TskAxo1icQ",
    "long_description": "#vinmec #matgan #tieuhoa  #kienthucsuckhoe #suckhoe #songkhoe \n\nTheo BS Nguyễn Thùy Trang, Trung tâm Y học cổ truyền Vinmec Sao Phương Đông:  8 loại lá sau đây uống mát gan hiệu quả, giải độc gan mà còn ​​tăng cường hàng rào bảo vệ gan của bạn khỏi những tác nhân xấu. \n1. RAU MÁ không chỉ giúp giải độc gan mà rau má còn làm đẹp da, phòng ngừa bệnh lý về tim mạch rất tốt. Nếu bị nóng gan, bạn nên uống 3-4 ly nước ép rau má/ 1 tuần sẽ có tác dụng thay thế thuốc giải độc gan khá hiệu quả. Tuy nhiên, bạn nên không nên uống quá 1 tháng vì sẽ có hại đến đường tiêu hoá.\n \n2. LÁ TRÀ XANH. Theo Đông y, trà xanh là loại lá có khả năng mát gan, thải độc cực kỳ tốt. Vì trong lá trà xanh chứa rất nhiều chất chống oxy hóa tự nhiên ngoài tác dụng làm mát gan, giải trừ căng thẳng, mệt mỏi, thải bỏ độc tố và đem lại làn da tươi sáng hơn. Tuy nhiên, bạn cần lưu ý không nên uống nước trà xanh trong lúc đói vì như thế không tốt cho dạ dày.\n \n3.     LÁ BÔNG MÃ ĐỀ. Bạn có thể sử dụng lá cây mã đề để làm mát gan bằng cách nấu chung với thịt nạc hoặc nấu nước uống để giải độc gan. Tuy nhiên, ​ phụ nữ mang thai và những người thận yếu thì nên cân nhắc sức dụng loại lá này nhé!\n \n4. Hoa ATISO. Không chỉ mát gan mà atiso còn giúp nhuận tràng, lợi tiểu, tốt cho gan, làm giảm cholesterol. Cho dù dùng ở dạng tươi hay khô đều được nhé vì đều là bài thuốc giúp bạn giải độc gan hiệu quả. Nếu dùng trà tươi, bạn chỉ nên dùng từ 10 đến 20g nấu với nước nếu mỗi ngày hoặc từ 5 đến 10g nếu dùng trà khô. Với loại trà đóng gói cũng chỉ nên uống 2 – 3 túi, ngày là đủ. Cũng như những loại lá trên, bạn không nên quá lạm dụng vì nếu uống quá nhiều sẽ không có tác dụng hiệu quả mà còn gây nên những tác dụng phụ khác.\n \n5. BỒ CÔNG ANH. Thuộc top những loại thuốc nam giải độc giải độc gan theo Đông y cổ truyền, bồ công anh có vị đắng, tính mát, có công dụng thanh nhiệt giải độc, thông sữa, lợi tiểu… Nó rất tốt cho hệ gan mật, nó có thể kiểm soát được lượng mỡ vào trong cơ thể, giúp tăng cường chức năng thải độc cho gan. Đặc biệt nó có khả năng ngăn ngừa được nguy cơ nóng gan cực kỳ tốt tương tự như những loại trên.\n \n6.     LÁ VỐI. Loại lá này thì khá quen thuộc với nhiều gia đình vì nó được sử dụng như nước uống hằng ngày thay cho nước lọc. Chỉ cần rửa sạch lấy cho nước vào nấu sôi và có thể uống nóng hoặc uống lạnh đều được. Ngoài làm mát gan nước lá cây vối còn giúp lợi tiểu, giải khát, giải nhiệt hiệu quả.\n \n7.     LÁ DIỆP HẠ CHÂU hay thường được gọi với tên dân dã hơn là cây chó đẻ răng cưa. Loại lá này có chứa hàm lượng lớn các hoạt chất đắng như hypophyllanthin và phyllathin có tác dụng chữa chứng nóng gan, đồng thời giúp lợi tiểu, tăng cường chức năng thận cũng như giúp hệ tiêu hóa hoạt động tốt hơn. Các thành phần trong dược liệu còn giúp ngăn ngừa sự phát triển của virus gây ra bệnh viêm gan, hỗ trợ tăng cường đề kháng cho cơ thể. Tuy nhiên, bạn không nên sử dụng trong thời gian dài vì có thể gây ra lạnh gan dẫn đến xơ gan.\n \n8.  LÁ NHỌ NỒI\nNằm trong nhóm những loại lá cây uống mát gan, lá nhọ nồi khá quen thuộc trong Đông Y có tác dụng giảm sốt hiệu quả và làm mát gan hiệu quả. Theo các chuyên gia, sử dụng nhọ nồi có thể giúp thanh lọc cơ thể khá tốt, hỗ trợ triệu chứng tâm thận nóng rất tốt, ngoài ra cũng được biết đến để cải thiện chức năng gan, chữa những vấn đề về gan, vang da.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #matgan #tieuhoa  #kienthucsuckhoe #suckhoe #songkhoe \n\nTheo BS Nguyễn Thùy Trang, Trung tâm Y học cổ truyền Vinmec Sao Phương Đông:  8 loại l...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "mát gan",
      "mát gan giải độc",
      "thuốc mát gan trị mụn",
      "uống gì cho mát gan hết mụn",
      "ăn gì mát gan",
      "thực phẩm mát gan",
      "giải độc mát gan",
      "uống gì cho mát gan",
      "trà mát gan giải độc",
      "cách làm mát gan",
      "trà uống mát gan",
      "mát gan tiêu độc"
    ]
  },
  {
    "title": "Cách chữa trào ngược dạ dày thực quản",
    "url": "https://www.youtube.com/watch?v=HchFdUp8jWk",
    "long_description": "#daday #viemdaday #traonguocthucquandaday\n\nThông tin được tư vấn chuyên môn bởi Thạc sĩ. Bác sĩ Phạm Thị Thu Hương - Trưởng Đơn nguyên Nội Tiêu Hóa - Nội soi, Bệnh viện Đa khoa Quốc tế Vinmec Times City.\n\nTrào ngược dạ dày thực quản rất phổ biến ở cả người lớn và trẻ em, có thể gây ra các tác hại như:\n\nViêm đường hô hấp\n\nViêm loét thực quản\n\nBarrett thực quản (tiền ung thư thực quản)\n\nUng thư thực quản\n\nVậy điều trị trào ngược dạ dày thực quản như thế nào?\n\nTheo Thạc sĩ. Bác sĩ Phạm Thị Thu Hương - Trưởng Đơn nguyên Nội Tiêu Hóa - Nội soi, Bệnh viện Đa khoa Quốc tế Vinmec Times City, việc điều trị trào ngược dạ dày thực quản sẽ tùy theo mức độ của bệnh.\n\nPhần lớn các trường hợp nhẹ, mới xuất hiện chỉ cần thay đổi lối sống và chế độ ăn uống, bệnh cũng có thể được cải thiện (bỏ thuốc lá, bỏ bia rượu, giảm cân, giảm stress...).\n\nTuy nhiên, tốt hơn hết là bạn nên đến gặp bác sĩ để được tư vấn, chẩn đoán và liệu trình điều trị phù hợp để cải thiện tình trạng bệnh nếu bệnh kéo dài. Những nhóm thuốc chính bác sĩ thường kê đơn cho bệnh nhân trào ngược dạ dày thực quản là: PPI làm giảm axit trong dạ dày và một số thuốc chống trào ngược.\n\nCác phương pháp khác có thể áp dụng với trào ngược dạ dày nặng và kéo dài như phẫu thuật: Bác sĩ chuyên khoa sẽ tư vấn cho bạn phương pháp phẫu thuật phù hợp.\n\nThay đổi lối sống có thể làm giảm tần suất trào ngược axit dạ dày. Việc điều trị trào ngược dạ dày thực quản bao giờ cũng phải đi kèm với chế độ ăn uống và sinh hoạt phù hợp. Sau đây là một số mẹo nhỏ chữa trào ngược dạ dày dành cho bạn:\n\nDuy trì cân nặng phù hợp: Tình trạng thừa cân gây áp lực lên toàn bộ cơ thể bạn, khiến dạ dày bị đẩy lên và làm axit dễ dàng trào ngược lên thực quản.\n\nBỏ thuốc lá: Hút thuốc làm giảm khả năng hoạt động của cơ vòng thực quản, dẫn đến axit từ dạ dày trào lên thực quản.\n\nĐừng vội nằm sau khi ăn: Không ăn tối quá muộn, tốt nhất là trước 8h tối. Sau khi ăn 2- 3 hãy nằm xuống hoặc đi ngủ.\n\nĂn chậm, nhai kỹ: Cố gắng nhai kỹ và nuốt hết phần ăn trong miệng trước khi bắt đầu lấy thêm một phần ăn khác.\n\nChia nhỏ bữa ăn để không ăn quá no, thức ăn trong dạ dày quá đầy sẽ dễ trào lên thực quản.\n\nTránh các loại đồ ăn thức uống kích thích trào ngược axit: Thực phẩm béo, chiên, sốt cà chua, rượu, sô cô la, bạc hà, tỏi, hành tây và cafein. Bổ sung trái cây, rau xanh.\n\nTránh mặc quần áo bó sát: Quần áo quá chật sẽ gây áp lực lên phần bụng và cơ vòng thực quản dưới, tạo điều kiện gây ra trào ngược dạ dày thực quản.\n\nSử dụng thảo dược: Cam thảo và hoa cúc đôi khi được sử dụng để giảm trào ngược dạ dày thực quản. Tuy nhiên, các thảo dược tự nhiên thỉnh thoảng lại có tác dụng phụ nghiêm trọng và có thể ảnh hưởng đến thuốc đang điều trị. Hãy trao đổi với bác sĩ trước khi bắt đầu bất kỳ một loại thảo dược nào.\n\nThư giãn, giảm stress: Các bằng chứng cho thấy, giảm căng thẳng và bớt lo âu có thể làm giảm triệu chứng trào ngược dạ dày thực quản một cách rõ ràng.\n\nTrường hợp bệnh trào ngược làm bạn khó chịu nhiều, lâu ngày không khỏi hoặc xuất hiện các dấu hiệu như khó nuốt, nuốt nghẹn, đau âm ỉ, bạn cần đến ngay với bác sĩ chuyên khoa tiêu hóa để được can thiệp điều trị kịp thời.\n\nTrào ngược dạ dày thực quản là một bệnh lý phổ biến ở cả người lớn và trẻ em, nếu không điều trị kịp thời có thể gây các ảnh hưởng tiêu cực tới sức khỏe. Vì vậy, ngay khi xuất hiện các dấu hiệu trào ngược dạ dày thực quản bạn hãy đến các cơ sở y tế chuyên khoa tiêu hóa để được khám, tư vấn và điều trị kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#daday #viemdaday #traonguocthucquandaday\n\nThông tin được tư vấn chuyên môn bởi Thạc sĩ. Bác sĩ Phạm Thị Thu Hương - Trưởng Đơn nguyên Nội Tiêu Hóa - ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "trào ngược dạ dày",
      "trào ngược dạ dày thực quản",
      "dạ dày",
      "viêm dạ dày",
      "điều trị trào ngược thực quản dạ dày",
      "trào ngược thực quản dạ dày"
    ]
  },
  {
    "title": "Các bệnh lý thường gặp ở gan và chế độ dinh dưỡng cho người bệnh",
    "url": "https://www.youtube.com/watch?v=KTilACALZPs",
    "long_description": "Gan là cơ quan nội tạng lớn nhất trong cơ thể người và đảm nhận rất nhiều chức năng khác nhau. Mặc dù có khả năng bù trừ về chức năng khá tốt nhưng gan cũng rất dễ bị tổn thương và gây ra nhiều bệnh ở gan từ nhẹ đến nặng.\n\nNếu như không biết cách chăm sóc và bảo vệ thì con người rất dễ mắc phải bệnh gan, một số bệnh ở gan có thể tự khỏi, tuy nhiên cũng có nhiều căn bệnh nguy hiểm có thể ảnh hưởng đến tính mạng của người bệnh nếu như không phát hiện và điều trị kịp thời. Một số bệnh ở gan thường gặp bao gồm:\n\nBệnh viêm gan: Là bệnh lý thể hiện tình trạng viêm nhiễm ở gan do tác nhân virus hoặc không phải virus, khiến gan giảm đi các chức năng vốn có. Bệnh viêm gan do virus có 05 loại cơ bản, lần lượt là viêm gan A, B, C, D, E. Trong đó, viêm gan B (gọi là HBV) là nguyên nhân hàng đầu dẫn đến các biến chứng suy gan, xơ gan, ung thư gan và gây tử vong cao trên thế giới. Hầu hết các loại viêm gan đều lây nhiễm ở mức độ cấp tính, mãn tính hoặc cả hai.\n\nBệnh gan nhiễm mỡ: Khi lượng mỡ trong gan ứ đọng vượt mức 5% trọng lượng của gan thì được gọi là gan nhiễm mỡ, bệnh gan này gây ra các tổn hại cho gan và có thể biến chứng thành viêm gan, xơ gan.\n\nXơ gan: Đây là một trong những căn bệnh ở gan nguy hiểm nhất do hiện tượng các tế bào khỏe mạnh bị thay thế bằng các dải xơ, mô sẹo khiến cho chức năng của gan bị suy giảm hoặc biến mất hoàn toàn. Hiện nay, xơ gan chưa có phương pháp điều trị triệt để, người bệnh chỉ có thể làm chậm diễn tiến bệnh bằng cách bỏ rượu bia, tiêm kháng sinh, kiểm soát chảy máu từ giãn tĩnh mạch thực quản, áp dụng chế độ ăn uống kiêng khem.\n\nUng thư gan: Ung thư gan là hiện tượng các tế bào ác tính phát sinh tại mô gan làm ảnh hưởng nghiêm trọng đến chức năng gan mà không rõ nguyên nhân gây bệnh. Thông thường, bệnh nhân ung thư gan chỉ sống được trong vòng 3 – 6 tháng và hiếm có trường hợp sống được đến 5 năm.\n\nKhi đã mắc phải các bệnh ở gan, người bệnh cần chú ý thăm khám sức khỏe định kỳ, điều trị theo chỉ định của bác sĩ và lên kế hoạch chế độ dinh dưỡng, nghỉ ngơi cụ thể. \n\nNgười mắc bệnh gan nên ăn các thực phẩm tươi, tăng cường ăn rau xanh đậm, giàu vitamin A và C, các thức ăn chứa nhiều đạm, chất béo không bão hòa hoặc dầu thực vật, thức ăn có lượng đường bột thấp, người bệnh nên uống nhiều nước lọc để tăng cường trao đổi chất và thanh lọc độc tố ở gan.\nNhững thực phẩm người mắc bệnh ở gan nên kiêng cữ bao gồm:  Thức ăn nhiều muối, nhiều đường và cay nóng, thức ăn cholesterol cao, mỡ động vật, rượu bia và các chất kích thích.\n\nNgười bệnh gan nên thăm khám sức khỏe định kỳ để kịp thời xử trí khi có dấu hiệu bất thường ảnh hưởng đến sức khỏe.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Gan là cơ quan nội tạng lớn nhất trong cơ thể người và đảm nhận rất nhiều chức năng khác nhau. Mặc dù có khả năng bù trừ về chức năng khá tốt nhưng ga...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "bệnh ở gan",
      "bệnh gan",
      "xơ gan",
      "ung thư gan"
    ]
  },
  {
    "title": "Mật ong có giúp chữa trào ngược dạ dày không?| BS Đồng Xuân Hà - BV Vinmec Hạ Long",
    "url": "https://www.youtube.com/watch?v=TgJ6ubgFEuk",
    "long_description": "#vinmec, #benhviendakhoaquoctevinmec #daday #matong #traonguocdaday #viemdaday \n\nMật ong được coi là một loại siêu thực phẩm từ thiên nhiên. Thành phần chính của mật ong là đường glucose và fructose, ngay khi đi vào dạ dày, đường trong mật ong sẽ làm giảm độ acid trong dạ dày, do đó có thể làm giảm ngay các triệu chứng trào ngược, tăng acid dạ dày.\n\nTheo Bác sĩ chuyên khoa I Đồng Xuân Hà - Bác sĩ Nội tiêu hoá - Khoa khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long, để chữa trào ngược dạ dày bằng mật ong, các bạn có thể làm theo các cách đơn giản sau đây.\n\nSử dụng trực tiếp mật ong nguyên chất với liều lượng khoảng 1 thìa cà phê, nuốt trực tiếp một cách chậm rãi để các chất trong mật ong thẩm thấu vào niêm mạc dạ dày \nPha mật ong vào nước ấm và uống từ từ. \nKết hợp chữa trào ngược dạ dày bằng nghệ và mật ong dưới dạng ngâm/ pha uống hoặc viên thành từng viên ăn hàng ngày.\nKết hợp mật ong và trà hoa cúc là một cách cực hay mà bạn có thể áp dụng ngay tại nhà.. Trà hoa cúc mật ong tốt nhất nên uống vào buổi tối trước khi đi ngủ khoảng 30 phút.\n\nNgoài ra, bạn còn có thể chữa trào ngược dạ dày bằng mật ong bằng cách thêm vào các món ăn hàng ngày, sử dụng như món ăn kèm… cũng cực kỳ tốt trong việc hỗ trợ hệ tiêu hóa làm việc hiệu quả, giảm trào ngược dạ dày.\n\nBác sĩ chuyên khoa I Đồng Xuân Hà lưu ý thêm rằng mặc dù có nhiều cách chữa trào ngược bằng mật ong đơn giản và hiệu quả, nhưng nếu như bạn đang gặp các vấn đề về tiểu đường, xơ gan, hoặc đang bị tiêu chảy thì không nên sử dụng.\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại đây. \nhttps://www.youtube.com/channel/UCuqt...  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/c...  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec, #benhviendakhoaquoctevinmec #daday #matong #traonguocdaday #viemdaday \n\nMật ong được coi là một loại siêu thực phẩm từ thiên nhiên. Thành phầ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "chữa trào ngược dạ dày bằng mật ong",
      "chữa trào ngược dạ dày bằng nghệ và mật ong",
      "uống mật ong chữa trào ngược dạ dày",
      "chữa trào ngược bằng mật ong",
      "trào ngược dạ dày thực quản nên ăn gì",
      "trào ngược dạ dày ăn kiêng những gì",
      "trào ngược dạ dày ăn gì kiêng gì",
      "trào ngược dạ dày ăn gì tốt"
    ]
  },
  {
    "title": "Điều gì khiến bạn bị trào ngược dạ dày thực quản?",
    "url": "https://www.youtube.com/watch?v=gODtdCz5dJU",
    "long_description": "#vinmec #daday #tieuhoa #traonguocdaday #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTrào ngược dạ dày thực quản là bệnh lý rất phổ biến hiện nay. Người bị trào ngược dạ dày nếu không có phương pháp điều trị phù hợp thì sẽ gây ảnh hưởng rất nhiều đến sức khỏe và chất lượng cuộc sống. Theo Bác sĩ chuyên khoa I Đồng Xuân Hà tại Bệnh viện Vinmec Hạ Long thì khi bị trào ngược dạ dày thực quản, bạn sẽ có các triệu chứng điển hình như: Ợ hơi, ợ chua và ợ nóng,  Các triệu chứng này thường xuất hiện khi ăn no, khi đầy bụng khó tiêu, nằm ngủ, nhất là vào ban đêm. Hoặc Đau tức ngực thượng vị; Khó nuốt; Khản giọng và ho (đặc biệt là ho khi nằm); Miệng tiết nhiều nước bọt, khó nuốt hoặc nuốt nghẹn. Đặc biệt, trào ngược dạ dày buồn nôn cũng có thể là triệu chứng mà bạn gặp phải.\n\nTheo ThS.BS CK II Phan Thị Minh Hương tại Bệnh viện Vinmec Đà Nẵng, thủ phạm khiến bạn bị trào ngược dạ dày thực quản có thể là do: tác dụng phụ của thuốc Tây;  thói quen sinh hoạt dùng các chất kích thích và gây nghiện; mắc các bệnh lý như tổn thương hệ thần kinh phó giao cảm thực quản, bệnh lý nhiễm trùng ở thực quản gây xơ, yếu cơ vòng thực quản hoặc các bệnh lý di truyền, thoát vị hoành…; mắc bệnh lý dạ dày; thói quen ăn uống; thừa cân béo phì; mang thai… hậu quả nặng nề nhất của trào ngược dạ dày thực quản chính là ung thư thực quản. Chính vì thế, ngay từ bây giờ bạn hãy thay đổi thói quen, tạo cho mình lối sống lành mạnh để phòng ngừa hiệu quả căn bệnh trào ngược dạ dày buồn nôn này nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #tieuhoa #traonguocdaday #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTrào ngược dạ dày thực quản là bệnh lý rất phổ biến ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "trào ngược dạ dày thực quản",
      "bị trào ngược dạ dày",
      "trào ngược dạ dày buồn nôn"
    ]
  },
  {
    "title": "Dấu hiệu bệnh trĩ, cách điều trị",
    "url": "https://www.youtube.com/watch?v=8UVy2W89SWU",
    "long_description": "#vinmec #benhtri #benhtrigiaidoandau #benhtrinenankienggi  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhận biết sớm các dấu hiệu bệnh trĩ sẽ giúp người bệnh có cách điều trị hiệu quả. Tuy nhiên hiện nay nhiều người vẫn còn khá thờ ơ với căn bệnh này và không biết dấu hiệu của bệnh trĩ là gì. Theo Bác sĩ chuyên khoa I Nguyễn Mạnh Hải - Bác sĩ Ngoại Tiêu hóa - Khoa Ngoại tổng hợp - Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long, trĩ là bệnh lý phổ biến nhất trong số các bệnh thuộc về đại trực tràng ở nước ta với tỷ lệ 35-50%. Bệnh trĩ tuy không nguy hiểm nhưng có thể dẫn tới những biến chứng khác, làm ảnh hưởng không nhỏ đến cuộc sống và công việc của người bệnh. Nhận biết sớm dấu hiệu nhẹ ở giai đoạn đầu là cực kỳ quan trọng để kịp thời có cách điều trị bệnh trĩ dứt điểm, tránh bệnh tiến triển nặng hơn. Các dấu hiệu và triệu chứng của trĩ có thể bao gồm:\n\nChảy máu không kèm đau trong quá trình đi tiêu. Ban đầu có thể thấy một lượng kín đáo máu đỏ tươi trên giấy vệ sinh hoặc trong bồn cầu. Chảy máu là triệu chứng sớm nhất và thường gặp nhất. Về sau khi rặn nhiều thì máu chảy thành giọt hay thành tia. Nặng hơn là khi ngồi xổm cũng chảy máu.\n\nNgứa hoặc kích thích ở vùng hậu môn do dịch nhầy từ sự bài tiết của niêm mạc ống hậu môn.\n\nĐau hoặc khó chịu, dao động từ không đau, đau ít đến rất đau do nứt hậu môn, tắc hoặc nghẹt.\n\nSưng vùng quanh hậu môn.\n\nMột khối nhô lên gần hậu môn, rát hoặc đau (có thể là huyết khối tại búi trĩ).\n\nBác sĩ sẽ căn cứ vào tình trạng, mức độ ở người bệnh mà đưa ra cách điều trị bệnh trĩ hiệu quả nhất. Có thể là điều trị nội khoa hoặc ngoại khoa.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #benhtri #benhtrigiaidoandau #benhtrinenankienggi  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhận biết sớm các dấu hiệu bệnh trĩ sẽ giúp người bệnh...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "dấu hiệu bệnh trĩ",
      "cách điều trị bệnh trĩ",
      "dấu hiệu của bệnh trĩ",
      "bệnh trĩ"
    ]
  },
  {
    "title": "Bạn đã nhìn thấy dạ dày qua nội soi bao giờ chưa?",
    "url": "https://www.youtube.com/watch?v=nXEKyJaReL8",
    "long_description": "Nhiều người vẫn chưa rõ nội soi dạ dày là là và nội soi dạ dày có ảnh hưởng gì không? Thực tế, đây là kỹ thuật nội soi đường tiêu hóa trên, được sử dụng để kiểm tra trực tiếp hệ thống tiêu hóa trên của người bệnh bằng một camera nhỏ được gắn ở đầu ống nội soi. Nội soi dạ dày (bao tử) bao gồm: \nNội soi thực quản, dạ dày và tá tràng. Thủ thuật này được áp dụng rộng rãi nhằm để chẩn đoán và điều trị những bệnh lý về thực quản, dạ dày và tá tràng.\n\nBác sĩ sẽ chỉ định người bệnh nội soi dạ dày khi muốn xác định nguyên nhân của các triệu chứng (các video nội soi dạ dày sẽ giúp bác sĩ xác định nguyên nhân gây ra những triệu chứng liên quan đến đường tiêu hóa như buồn nôn, nôn mửa, ợ hơi, ợ chua, ho kéo dài, đau bụng..), chẩn đoán bệnh qua các video nội soi dạ dày và lấy mẫu sinh thiết để xét nghiệm và chẩn đoán bệnh hoặc điều trị các bệnh lý về đường tiêu hóa như nong thực quản, xuất huyết đường tiêu hóa hoặc lấy dị vật trong đường tiêu hóa...\n\nNhìn chung, nội soi dạ dày là kỹ thuật an toàn. Tuy nhiên, trong quá trình nội soi dạ dày, người bệnh có thể gặp một số biến chứng như: Chảy máu, nhiễm trùng, rách đường tiêu hóa…\n\nTrước khi thực hiện phương pháp nội soi dạ dày, bác sĩ gây mê sẽ kiểm tra tiền sử bệnh nội, ngoại khoa của bệnh nhân và các loại thuốc mà bệnh nhân đang sử dụng. Bệnh nhân cần thông báo cho bác sĩ gây mê biết nếu đang sử dụng bất kỳ loại thuốc hay thực phẩm chức năng nào. Bệnh nhân sẽ được yêu cầu ký giấy chấp thuận để xác nhận là đã hiểu rõ về những rủi ro có thể xảy ra khi nội soi và đồng ý thực hiện thủ thuật này.\n\nĐể thực hiện phương pháp nội soi dạ dày, bệnh nhân chỉ cần nhập viện trong ngày để thực hiện thủ thuật này tại phòng nội soi. Bệnh nhân nên có kế hoạch nghỉ ngơi sau khi nội soi có sử dụng thuốc gây mê. Trong quá trình nội soi dạ dày, bệnh nhân sẽ nằm nghiêng bên trái. Thiết bị theo dõi sẽ được gắn trên người bệnh nhân để theo dõi nhịp thở, huyết áp và nhịp tim.\n \nThuốc gây mê được truyền qua đường tĩnh mạch trên cánh tay để giúp bệnh nhân dễ chịu hơn trong quá trình nội soi dạ dày. Khi ống nội soi đi qua thực quản và xuống dạ dày, một camera rất nhỏ ở đầu ống nội soi sẽ truyền hình ảnh bên trong tới màn hình bên ngoài. Bác sĩ sẽ quan sát video nội soi dạ dày trên màn hình để tìm ra các bất thường bên trong đường tiêu hóa. Nếu phát hiện có bất thường, bác sĩ sẽ chụp và ghi lại để kiểm tra.\n\nSau khi nội soi dạ dày xong, bác sĩ sẽ nhẹ nhàng rút ống nội soi ra khỏi miệng, tổng thời gian chuẩn bị và nội soi dạ dày thường kéo dài khoảng 20 phút, tùy vào tình trạng bệnh lý của bệnh nhân. Sau đó người bệnh sẽ được chuyển sang phòng hồi tỉnh rồi về khu lưu viện trong ngày để nghỉ ngơi và theo dõi thêm một vài giờ sau khi nội soi cho đến khi thuốc gây mê hết tác dụng hoàn toàn. Bệnh nhân lớn tuổi cần có người thân đưa về nhà và ở cùng nhiều giờ sau đó.\n\nTác dụng phụ của thuốc mê sẽ ảnh hưởng đến độ tỉnh táo, nên sau thời gian nội soi dạ dày gây mê, khách hàng nên nghỉ ngơi, không nên điều khiển xe cộ, vận hành máy móc hay uống rượu ngay trong thời gian này.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Nhiều người vẫn chưa rõ nội soi dạ dày là là và nội soi dạ dày có ảnh hưởng gì không? Thực tế, đây là kỹ thuật nội soi đường tiêu hóa trên, được sử dụ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nội soi dạ dày",
      "video nội soi dạ dày",
      "nội soi dạ dày có ảnh hưởng gì không",
      "phương pháp nội soi dạ dày",
      "quá trình nội soi dạ dày"
    ]
  },
  {
    "title": "Bạn đã nhìn thấy dạ dày qua nội soi bao giờ chưa?",
    "url": "https://www.youtube.com/watch?v=nXEKyJaReL8",
    "long_description": "Nhiều người vẫn chưa rõ nội soi dạ dày là là và nội soi dạ dày có ảnh hưởng gì không? Thực tế, đây là kỹ thuật nội soi đường tiêu hóa trên, được sử dụng để kiểm tra trực tiếp hệ thống tiêu hóa trên của người bệnh bằng một camera nhỏ được gắn ở đầu ống nội soi. Nội soi dạ dày (bao tử) bao gồm: \nNội soi thực quản, dạ dày và tá tràng. Thủ thuật này được áp dụng rộng rãi nhằm để chẩn đoán và điều trị những bệnh lý về thực quản, dạ dày và tá tràng.\n\nBác sĩ sẽ chỉ định người bệnh nội soi dạ dày khi muốn xác định nguyên nhân của các triệu chứng (các video nội soi dạ dày sẽ giúp bác sĩ xác định nguyên nhân gây ra những triệu chứng liên quan đến đường tiêu hóa như buồn nôn, nôn mửa, ợ hơi, ợ chua, ho kéo dài, đau bụng..), chẩn đoán bệnh qua các video nội soi dạ dày và lấy mẫu sinh thiết để xét nghiệm và chẩn đoán bệnh hoặc điều trị các bệnh lý về đường tiêu hóa như nong thực quản, xuất huyết đường tiêu hóa hoặc lấy dị vật trong đường tiêu hóa...\n\nNhìn chung, nội soi dạ dày là kỹ thuật an toàn. Tuy nhiên, trong quá trình nội soi dạ dày, người bệnh có thể gặp một số biến chứng như: Chảy máu, nhiễm trùng, rách đường tiêu hóa…\n\nTrước khi thực hiện phương pháp nội soi dạ dày, bác sĩ gây mê sẽ kiểm tra tiền sử bệnh nội, ngoại khoa của bệnh nhân và các loại thuốc mà bệnh nhân đang sử dụng. Bệnh nhân cần thông báo cho bác sĩ gây mê biết nếu đang sử dụng bất kỳ loại thuốc hay thực phẩm chức năng nào. Bệnh nhân sẽ được yêu cầu ký giấy chấp thuận để xác nhận là đã hiểu rõ về những rủi ro có thể xảy ra khi nội soi và đồng ý thực hiện thủ thuật này.\n\nĐể thực hiện phương pháp nội soi dạ dày, bệnh nhân chỉ cần nhập viện trong ngày để thực hiện thủ thuật này tại phòng nội soi. Bệnh nhân nên có kế hoạch nghỉ ngơi sau khi nội soi có sử dụng thuốc gây mê. Trong quá trình nội soi dạ dày, bệnh nhân sẽ nằm nghiêng bên trái. Thiết bị theo dõi sẽ được gắn trên người bệnh nhân để theo dõi nhịp thở, huyết áp và nhịp tim.\n \nThuốc gây mê được truyền qua đường tĩnh mạch trên cánh tay để giúp bệnh nhân dễ chịu hơn trong quá trình nội soi dạ dày. Khi ống nội soi đi qua thực quản và xuống dạ dày, một camera rất nhỏ ở đầu ống nội soi sẽ truyền hình ảnh bên trong tới màn hình bên ngoài. Bác sĩ sẽ quan sát video nội soi dạ dày trên màn hình để tìm ra các bất thường bên trong đường tiêu hóa. Nếu phát hiện có bất thường, bác sĩ sẽ chụp và ghi lại để kiểm tra.\n\nSau khi nội soi dạ dày xong, bác sĩ sẽ nhẹ nhàng rút ống nội soi ra khỏi miệng, tổng thời gian chuẩn bị và nội soi dạ dày thường kéo dài khoảng 20 phút, tùy vào tình trạng bệnh lý của bệnh nhân. Sau đó người bệnh sẽ được chuyển sang phòng hồi tỉnh rồi về khu lưu viện trong ngày để nghỉ ngơi và theo dõi thêm một vài giờ sau khi nội soi cho đến khi thuốc gây mê hết tác dụng hoàn toàn. Bệnh nhân lớn tuổi cần có người thân đưa về nhà và ở cùng nhiều giờ sau đó.\n\nTác dụng phụ của thuốc mê sẽ ảnh hưởng đến độ tỉnh táo, nên sau thời gian nội soi dạ dày gây mê, khách hàng nên nghỉ ngơi, không nên điều khiển xe cộ, vận hành máy móc hay uống rượu ngay trong thời gian này.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Nhiều người vẫn chưa rõ nội soi dạ dày là là và nội soi dạ dày có ảnh hưởng gì không? Thực tế, đây là kỹ thuật nội soi đường tiêu hóa trên, được sử dụ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nội soi dạ dày",
      "video nội soi dạ dày",
      "nội soi dạ dày có ảnh hưởng gì không",
      "phương pháp nội soi dạ dày",
      "quá trình nội soi dạ dày"
    ]
  },
  {
    "title": "Trào ngược dạ dày thực quản có chữa dứt điểm được không?| BS Phạm Thị Mai Thanh,BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=FUN7XiRFoEk",
    "long_description": "#daday #traonguocdaday #vinmec\n\nThạc sĩ, Bác sĩ Phạm Thị Mai Thanh, Bác sĩ Nội Tiêu hóa, Bệnh viện ĐKQT Vinmec Times City cho biết: Dạ dày như cái thùng, với cơ thắt thực quản là cái nắp thùng. Trào ngược dạ dày xảy ra khi có hiện tượng “ thùng đầy nắp yếu”, tức là sự suy yếu của cơ thắt thực quản dưới và sự dư thừa axit bên trong dạ dày. \n\nYếu tố tâm  lý: Căng thẳng trong cuộc sống hiện đại khiến tinh thần bạn kiệt quệ và thường xuyên mệt mỏi. Vì một lời chia tay chẳng rõ ràng, bạn lao vào Caffeine, thuốc lá và rượu bia, vì công việc bạn sẵn sàng thức hàng chục tiếng đồng hồ không ngơi nghỉ. Nếp sinh hoạt không lành mạnh chính là điều kiện kích thích sản xuất acid và làm giảm chức năng điều tiết của dạ dày, khiến dịch vị dễ bị trào ngược. \n\nNgoài ra, cách ăn uống không khoa học như nhai quá nhanh, vừa ăn vừa vận động, hoặc lấp đầy dạ dày một cách quá đà sẽ gây áp lực và khiến acid dâng lên thực quản. Việc tiêu thụ các thức ăn nhiều dầu mỡ, thức ăn cay và khó tiêu hóa sẽ làm tăng áp lực trong dạ dày và gây ra triệu chứng này. \n\nNhững người béo phì, phì và phụ nữ mang thai bị trào ngược dạ dày thực quản  cũng dễ bị trào ngược dạ dày thực quản do tăng áp lực trong ổ bụng, tăng áp lực trong dạ dày, dẫn đến  đẩy dịch dạ dày trào ngược lên thực quản. \n \nNhững bệnh lý về dạ dày như: Nhiễm vi khuẩn Hp, viêm loét dạ dày, viêm trợt hang vị dạ dày hoặc viêm xung huyết dạ dày,... có thể gây tổn thương dạ dày khiến cơ tâm vị bị rối loạn cũng là nguyên nhân chính gây ra trào ngược dạ dày.\n\nTrào ngược dạ dày là một căn bệnh cực kỳ dễ mắc phải, chỉ cần bạn lơ là và vô tâm với bản thân 1 chút cũng có thể tạo điều kiện cho bệnh lý này nắm bắt cơ hội mà phát triển. Nếu không được phát hiện và điều trị sớm, căn bệnh này sẽ nhanh chóng chuyển sang mãn tính kéo dài và để lại nhiều biến chứng quan trọng. Trong đó, có ung thư thực quản gây tử vong cao.\n \nĐiều đáng mừng là trào ngược dạ dày có thể điều trị dứt điểm nếu bạn phát hiện và điều trị trong giai đoạn đầu với các triệu chứng nhẹ. Nhưng dù ở giai đoạn nào, bạn cũng cần tuân thủ một chế độ sinh hoạt lành mạnh: \n\nThực đơn đầy đủ chất dinh dưỡng kết hợp thực phẩm có tính trung hòa axit như bánh mì, thực phẩm có chứa chất đạm dễ tiêu hóa và hạn chế tối đa việc sử dụng các thức ăn có chứa axit như chanh, cam, nước uống có ga và đồ ăn cay nóng,... và cần ăn chậm, nhai kỹ cho mỗi bữa ăn\n\nNgủ đủ 8 tiếng mỗi ngày, không thức quá khuya và làm việc quá sức\n\nLuyện tập thể thao để giữ cân nặng phù hợp \n\nVới những bệnh nhân chỉ bị tổn thương nhẹ ở cơ thắt thực quản dưới với hiện tượng ợ nóng và các biểu hiện khác không thường xuyên, việc thay đổi lối sống lành mạnh là bệnh có thể trở lại trạng thái bình thường sau một thời gian ngắn. \n\nTuy nhiên, nếu đã bị trào ngược dạ dày trong thời gian dài và các triệu chứng trở nên nghiêm trọng hơn, bạn cần được điều trị bằng cách thay đổi chế độ ăn uống và lối sống, kết hợp với việc sử dụng một số loại thuốc chống trào ngược. Nếu không phù hợp, một số bệnh nhân sẽ được chỉ định bằng phương pháp phẫu thuật. Trong đó, mổ nội soi tạo van chống trào ngược dạ dày là phương pháp tối ưu nhất. Với phương pháp mổ mở, phẫu thuật vùng thực quản phải thao tác trong vùng sâu nên rất khó tiếp cận và thao tác. Khi phương pháp phẫu thuật nội soi ra đời, bác sĩ có cách tiếp cận dễ dàng hơn, điều trị hiệu quả cho các trường hợp trào ngược dạ dày thực quản. Ưu điểm nổi bật của mổ nội soi là \n\n+ Người bệnh không còn phải trong cảnh sống chung với thuốc nữa nên cũng bớt đi được những tác dụng phụ do việc dùng thuốc trị bệnh gây ra.\n\n+ Ngăn ngừa được những biến chứng bất lợi và nguy hiểm do bệnh gây ra.\nCó nhiều phương pháp phẫu thuật nội soi điều trị trào ngược dạ dày, bác sĩ sẽ dựa trên thăm khám, kiểm tra mức độ tổn thương của thực quản để chỉ định phương pháp phù hợp với từng bệnh nhân. Sau khi phẫu thuật người bệnh cần tuân thủ tuyệt đối dặn dò của bác sĩ và nếu phát hiện bất thường cần nhanh chóng liên hệ bác sĩ để kịp thời xử lý.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#daday #traonguocdaday #vinmec\n\nThạc sĩ, Bác sĩ Phạm Thị Mai Thanh, Bác sĩ Nội Tiêu hóa, Bệnh viện ĐKQT Vinmec Times City cho biết: Dạ dày như cái thù...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "trào ngược dạ dày",
      "chữa trào ngược dạ dày",
      "bị trào ngược dạ dày",
      "trào ngược dạ dày có chữa được không",
      "trào ngược dạ dày là gì",
      "khám nội soi dạ dày",
      "nội soi dạ dày",
      "nội soi dạ dày như thế nào",
      "nội soi dạ dày để làm gì",
      "phương pháp nội soi dạ dày",
      "quá trình nội soi dạ dày"
    ]
  },
  {
    "title": "Đầy bụng khó tiêu uống gì cho hết?",
    "url": "https://www.youtube.com/watch?v=v6FsqZG7xNw",
    "long_description": "#vinmec #tieuhoa #daybung #kienthucsuckhoe #suckhoe #songkhoe\n\n“Đầy bụng khó tiêu uống gì?” là thắc mắc được nhiều người quan tâm. Thạc sĩ - Bác sĩ Nguyễn Ngọc Thắng, Chuyên khoa Ngoại tiêu hóa, Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng cho biết, ngay cả lúc chúng ta ăn không nhiều nhưng vẫn đầy bụng khó tiêu. Tình trạng đầy bụng khó tiêu là do thói quen ăn uống hằng ngày của bạn hoặc do các bệnh tiêu hoá mãn tính nào đó. Mẹo chữa đầy bụng khó tiêu đôi khi cũng rất đơn giản. Hàng ngày, bạn có thể chữa đầy bụng khó tiêu bằng cách sử dụng các thức uống ngon - bổ - rẻ, dễ tìm như: Nước lọc; Trà gừng mật ong; Trà hoa cúc; Nước chanh muối; Nước ép dứa; Nước ép cà rốt; Giấm rượu táo…\n\nMặc dù những thức uống này có thể giúp bạn chữa đầy bụng khó tiêu hiệu quả. Tuy nhiên,  nếu tình trạng đầy bụng khó tiêu cứ kéo dài thì bạn nên đi khám bác sĩ vì có thể đó là dấu hiệu của một số bệnh lý tiêu hóa như viêm đại tràng, trào ngược dạ dày, đau thượng vị, viêm thực quản, loét dạ dày,…nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa #daybung #kienthucsuckhoe #suckhoe #songkhoe\n\n“Đầy bụng khó tiêu uống gì?” là thắc mắc được nhiều người quan tâm. Thạc sĩ - Bác sĩ Ng...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đầy bụng khó tiêu",
      "chữa đầy bụng khó tiêu",
      "mẹo chữa đầy bụng khó tiêu",
      "đầy bụng khó tiêu uống gì"
    ]
  },
  {
    "title": "Bị viêm loét dạ dày nên ăn gì? Ăn thế nào là đúng cách để tốt cho dạ dày?",
    "url": "https://www.youtube.com/watch?v=hSamsCeAP-0",
    "long_description": "Thông tin được cung cấp bởi TS.BS Phan Nguyễn Thanh Bình - Trưởng khoa Dinh dưỡng - Tiết chế, Bệnh viện Đa khoa Quốc tế Vinmec Central Park.\n\nBệnh viêm loét dạ dày - tá tràng là bệnh phổ biến nhất của đường tiêu hóa, gia tăng đáng lo ngại tại Việt Nam, với tỷ lệ dân số mang yếu tố nguy cơ lên đến 70%. Bệnh có thể gây rối loạn tiêu hóa hấp thu nặng và dẫn đến các biến chứng nguy hiểm như xuất huyết tiêu hóa, thủng dạ dày hoặc hẹp môn vị. Chế độ ăn uống đóng vai trò quan trọng trong việc phối hợp với điều trị để giảm thiểu triệu chứng và cải thiện chức năng tiêu hóa, tình trạng dinh dưỡng người bệnh.\n\nVậy người bị viêm loét dạ dày nên ăn gì thì tốt cho sức khỏe? Dưới đây là lời khuyên của TS.BS Phan Nguyễn Thanh Bình - Trưởng khoa Dinh dưỡng - Tiết chế, Bệnh viện Đa khoa Quốc tế Vinmec Central Park.\n\nBị viêm loét dạ dày nên ăn chuối\n\nChuối được xếp đầu bảng trong nhóm thực phẩm thân thiện đối với dạ dày bởi khả năng trung hòa được nồng độ acid vượt ngưỡng trong dịch dạ dày và giảm viêm. Chuối là một trong số các trái cây có lượng đường bột cao giúp cung cấp năng lượng; hàm lượng kali cao giúp bù đắp tốt lượng thiếu hụt nếu người bệnh có tiêu chảy hoặc nôn ói; thành phần xơ hòa tan pectin có lợi với người rối loạn tiêu hóa, táo bón và tiêu chảy.\n\nBị viêm loét dạ dày nên ăn cơm\n\nCơm mềm, dễ tiêu hóa, và tránh kích thích dạ dày tiết nhiều acid; có tác dụng làm giảm cơn đau dạ dày, có thể hấp thụ các chất lỏng bên trong dạ dày, giảm nguy cơ tiêu chảy. Tác dụng tương tự đối với xôi, bánh mì, bánh chưng, cháo, khoai... Lưu ý các thực phẩm thô chưa tinh chế như gạo lứt, bắp, nếp lức hay các loại đậu... giàu chất xơ, vitamin (đặc biệt nhóm B), khoáng chất và các chất chống oxy hóa dù rất tốt cho sức khỏe, nhưng khó tiêu hóa khi người bệnh đang có bệnh lý dạ dày.\n\nBị viêm loét dạ dày nên ăn bánh mì\n\nBánh mì là cũng là 1 lựa chọn tốt từ nhóm đường bột, ít béo, dễ tiêu hóa. \n\nTuy nhiên tránh dùng với bơ và mứt cho tới khi dạ dày khỏe mạnh hơn.\n\nBị viêm loét dạ dày nên ăn canh/Soup\n\nCanh/ soup với thực phẩm đã được nấu chín, mềm, không gây \"áp lực\" với hệ tiêu hóa, đồng thời lượng nước nhiều giúp pha loãng nồng độ acid trong dịch dạ dày làm người bệnh dễ tiêu hóa thức ăn hơn .\n\nBị viêm loét dạ dày nên uống nước ép táo\n\nNước ép táo dễ tiêu hóa và giàu dinh dưỡng, trong đó thành phần chất xơ hòa tan pectin thúc đẩy hoạt động của dạ dày và đường ruột, phòng ngừa tiêu chảy và táo bón.\n\nBị viêm loét dạ dày nên uống nước dừa\n\nNước dừa giàu điện giải natri, kali, canxi giúp bổ sung các thiếu hụt do ăn uống kém hoặc bù lượng mất sau tiêu chảy, nôn ói.\n\nBị viêm loét dạ dày nên ăn sữa chua\n\nSữa chua có nhiều probiotic, enzyme có tác dụng hỗ trợ hệ tiêu hóa, nâng cao sức đề kháng. Có nhiều ý kiến trái chiều về việc dùng sữa chua trong bệnh lý đau dạ dày, thực tế là sữa chua không béo có thể giúp ích trong đa số trường hợp, làm lớp đệm trên niêm mạc và giảm kích thích dạ dày. Tuy nhiên, bạn nên bắt đầu lượng ít và theo dõi phản ứng của cơ thể khi ăn để điều chỉnh.\n\nBị viêm loét dạ dày nên uống trà thảo dược\n\nĐa số các loại trà thảo dược (không cafeine) giúp điều hòa hệ tiêu hóa, ngăn các chứng khó chịu, đầy bụng. Trà thảo dược chiết xuất từ hoa cúc còn có tác dụng giúp cải thiện viêm nhiễm.\n\nBị viêm loét dạ dày nên ăn gừng\n\nGừng có thể giúp cải thiện chức năng tiêu hóa, giảm các triệu chứng đau dạ dày, đầy hơi, khó tiêu. Có thể bổ sung gừng vào thực đơn hàng ngày như uống trà gừng hay nhấm nháp một vài lát gừng sống.\n \nĐậu bắp\n\nĐậu bắp chứa nhiều vitamin B, C, E, và các dưỡng chất khác, đặc biệt nhất chất nhầy trong đậu bắp là phức hợp protein kết dính polysaccharides, pectin và một số chất khác. Các chất này giúp bảo vệ tốt cho niêm mạc dạ dày, ngăn ngừa các nguy cơ gây tổn thương niêm mạc dạ dày, và hỗ trợ làm lành các vết viêm loét trong dạ dày.\n\nNên ăn nghệ và mật ong\n\nHỗn hợp tinh bột nghệ và mật ong là bài thuốc đông y chính trong điều trị bệnh lý viêm loét dạ dày. Nghệ có tác dụng chống viêm, giảm tiết dịch vị, kiềm hóa độ acid của dịch vị. Mật ong có tác dụng điều hòa nồng độ acid tại dạ dày, tránh tình trạng kích ứng dạ dày.\n\nNên ăn thực phẩm giàu dinh dưỡng, vitamin A, B, D, K, acid folic, canxi, sắt, kẽm, magie: có nhiều trong ngũ cốc, rau củ màu đỏ và xanh đậm, cần được tăng cường trong khẩu phần để cải thiện tình trạng thiếu hụt vitamin, các khoáng chất do tiêu hóa hấp thụ kém trong bệnh lý dạ dày- tá tràng.\n\n--------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Thông tin được cung cấp bởi TS.BS Phan Nguyễn Thanh Bình - Trưởng khoa Dinh dưỡng - Tiết chế, Bệnh viện Đa khoa Quốc tế Vinmec Central Park.\n\nBệnh viê...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "viêm loét dạ dày",
      "rối loạn tiêu hóa"
    ]
  },
  {
    "title": "Mắc bệnh viêm loét dạ dày - tá tràng: Nên ăn gì, kiêng gì?",
    "url": "https://www.youtube.com/watch?v=NRN3DE5H5t4",
    "long_description": "#vinmec #daday #viemdaday #tieuhoa #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nBạn bị viêm loét dạ dày và căn bệnh này đã khiến cho cuộc sống của bạn bị đảo lộn. Bạn muốn điều trị dứt điểm viêm loét dạ dày nhưng lại không biết viêm loét dạ dày tá tràng nên ăn gì hay viêm loét dạ dày nên kiêng ăn gì?  Theo Tiến sĩ, Bác sĩ Phan Nguyễn Thanh Bình - Trưởng khoa Dinh dưỡng - Tiết chế tại Bệnh viện Đa khoa Quốc tế Vinmec Central Park thì khi bị viêm loét dạ dày bạn nên ưu tiên sử dụng những thực phẩm tốt cho người bị viêm loét dạ dày tá tràng như: Chuối, cơm, bánh mì, canh/ soup, nước ép táo, nước dừa, sữa chua, trà xanh và các thực phẩm giàu flavonoid, gừng, đậu bắp, nghệ và mật ong…\n\nNgoài ra, nếu bạn chưa biết “viêm loét dạ dày kiêng ăn gì?” thì câu trả lời chính là: Rượu bia, đồ uống có cồn; Thức ăn nhanh, đồ ăn nhiều dầu mỡ; Thực phẩm gây tăng acid dạ dày: Trái cây chua (cam, chanh, quýt, xoài, khế...); thực phẩm chua (dấm, mẻ); Thực phẩm sinh hơi, chướng bụng như: Giá đỗ, dưa cà muối, hành, hẹ, cần tây... các loại nước ngọt, nước trái cây có ga....Việc biết được “viêm loét dạ dày tá tràng nên ăn gì?” hay “viêm loét dạ dày nên kiêng ăn gì?” sẽ giúp ích rất nhiều trong quá trình điều trị bệnh. Bị viêm loét dạ dày tá tràng nếu được phát hiện ở thời kỳ sớm thì sẽ dễ dàng điều trị còn nếu để bệnh chuyển sang giai đoạn mãn tính thì sẽ khó chữa khỏi dứt điểm và thường gây các biến chứng đáng tiếc. Do vậy bạn không nên chủ quan nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #viemdaday #tieuhoa #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nBạn bị viêm loét dạ dày và căn bệnh này đã khiến cho cuộc...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bị viêm loét dạ dày",
      "viêm loét dạ dày tá tràng nên ăn gì",
      "viêm loét dạ dày kiêng ăn gì",
      "viêm loét dạ dày nên kiêng ăn gì",
      "viêm loét dạ dày"
    ]
  },
  {
    "title": "Dấu hiệu trẻ bị nhiễm giun kim - Cách nào điều trị?",
    "url": "https://www.youtube.com/watch?v=SCQiS3MomIU",
    "long_description": "#vinmec #tieuhoa #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nNhiễm giun kim hay tình trạng giun kim ở hậu môn trẻ là vấn đề khiến rất nhiều bậc phụ huynh lo lắng hiện nay. Thực tế thì Giun kim là loài giun nhỏ, có màu trắng, sống trong ruột người, nó giống như những mẩu chỉ nha khoa dài 1/4 inch, có thể tìm thấy quanh hậu môn và trong phân. Bất kỳ độ tuổi nào, kể cả trẻ sơ sinh cũng đều có thể bị nhiễm bệnh giun kim, nhưng phổ biến nhất ở trẻ trong độ tuổi đi học. Trẻ bị nhiễm giun kim có thể gặp phải một số vấn đề nguy hiểm về sức khỏe nên cha mẹ cần phát hiện sớm và có cách trị giun kim dứt điểm. Giun kim ở hậu môn trẻ sẽ gây ngứa nên trẻ sẽ gãi và khó chịu, đặc biệt là vào ban đêm.\n\nNếu là trẻ sơ sinh thì giấc ngủ sẽ bị xáo trộn và quấy khóc do ngứa gây ra. Nếu nghi ngờ trẻ nhiễm giun kim, bạn có thể sử dụng đèn pin để kiểm tra giun ở hậu môn và trong tã của trẻ vào ban đêm hoặc buổi sáng. Vì giun kim chỉ xuất hiện và gửi trứng trên da chủ yếu vào ban đêm nên đây là thời điểm tốt nhất để kiểm tra. Bạn cũng có thể kiểm tra sự hiện diện của giun kim bằng cách ấn nhẹ một miếng băng keo trong suốt vào hậu môn của trẻ. Khi đó, trứng sẽ dính vào băng keo và bạn có thể đưa nó đi kiểm tra. Để điều trị giun kim cho trẻ, bác sĩ có thể sẽ đề xuất một loại thuốc không kê đơn hoặc thuốc kê đơn như: mebendazole, albendazole hoặc pyrantel để diệt giun.\n\nCác thành viên trong gia đình nên cùng điều trị vì giun kim lây lan rất dễ dàng. Các triệu chứng nhiễm giun kim thường biến mất trong vòng một tuần điều trị. Nhưng điều trị giun kim chỉ tiêu diệt được giun nên bác sĩ sẽ lặp lại chu trình điều trị vào 2 tuần sau đó nhằm tiêu diệt bất kỳ con giun kim nào đã nở ra từ trứng kể từ lần điều trị cuối cùng. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nNhiễm giun kim hay tình trạng giun kim ở hậu môn trẻ là vấn đề khiến rất nh...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "giun kim ở hậu môn trẻ",
      "giun kim",
      "trị giun kim"
    ]
  },
  {
    "title": "Hướng dẫn xử trí ngộ độc thực phẩm tại nhà",
    "url": "https://www.youtube.com/watch?v=4GufLO39wls",
    "long_description": "#vinmec #ngodocthucpham #thucpham #songkhoe \n\nNgộ độc thực phẩm là gì? Đó là tình trạng bất kì ai cũng rất dễ gặp phải. Đặc biệt vào những dịp lễ tết, khi chúng ta ăn nhiều các loại thực phẩm khác nhau.\n\nTheo Bác sĩ Trịnh Ngọc Duy, Khoa Cấp cứu, Bệnh viện Đa khoa Quốc tế Vinmec Times City, các biểu hiện chính khi bị ngộ độc thực phẩm như sau: đau bụng, buồn nôn, tiêu chảy, đau đầu, chóng mặt... tùy vào tác nhân gây ngộ độc mà mức độ biểu hiện từ nhẹ đến nặng. \n\nCách giải ngộ độc thực phẩm tại nhà đó là cần xác định xem người ăn cùng chúng ta có biểu hiện tương tự nhau không? Trường hợp khác nếu chỉ xuất hiện các triệu chứng nhẹ như: đau bụng âm ỉ, tiêu chảy 1 đến 2 lần, không nôn trớ thì chúng ta có thể sử dụng các thuốc bù nước điện giải. Tuy nhiên, nếu tình trạng nặng: Nôn trớ, sốt cao, đau bụng, tiêu chảy nhiều thì cần tới bệnh viện để được cấp cứu kịp thời.\nNhững triệu chứng của ngộ độc thực phẩm vừa nêu trên cũng tương đồng với biểu hiện của một số bệnh lý như: Tắc ruột, tiêu chảy cấp, bệnh lý ổ bụng. Chính vì vậy, người bệnh cần chủ động thăm khám kịp thời không nên chần chừ nếu việc điều trị tại nhà không hiệu quả.\n    \nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #ngodocthucpham #thucpham #songkhoe \n\nNgộ độc thực phẩm là gì? Đó là tình trạng bất kì ai cũng rất dễ gặp phải. Đặc biệt vào những dịp lễ tết,...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "ngộ độc thực phẩm",
      "sơ cứu ngộ độc thực phẩm",
      "Ngộ độc thức ăn",
      "cách giải ngộ độc thực phẩm tại nhà"
    ]
  },
  {
    "title": "Có phải cứ ăn nhiều đường là bị tiểu đường?",
    "url": "https://www.youtube.com/watch?v=eTFvni5kfCA",
    "long_description": "#vinmec #tieuduong #tieuhoa  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người thắc mắc “bệnh tiểu đường ăn gì kiêng gì?”, “ăn nhiều đường có hại thế nào?” hay “ăn nhiều đường có bị tiểu đường không?”. Theo Bác sĩ chuyên khoa II Nguyễn Xuân Thắng -  Phó Trưởng Khoa Khám bệnh & Nội khoa, Bệnh viện Đa khoa Quốc tế Vinmec Central Park, các nhà khoa học đã tiến hành nghiên cứu và kết quả là những người ăn nhiều đồ ngọt sẽ có nguy cơ mắc bệnh tiểu đường cao hơn 25% so với người ít ăn đường. Tuy nhiên, điều này không đồng nghĩa với việc cứ ăn đường bị tiểu đường. Bởi việc tăng đường huyết còn liên quan đến khả năng tiết insulin của tuyến tụy cũng như hiệu quả làm việc của các hormone này. Mặc dù không phải cứ ăn đường bị tiểu đường nhưng bạn cũng chỉ nên ăn đường ở mức độ vừa phải, tức là nam giới không nên ăn quá 9 thìa cà phê đường (khoảng 36g) mỗi ngày và nữ giới thì không quá 6 thìa cà phê đường (khoảng 25g), để tránh được những tác hại do đường gây ra.\n\nTrên thực tế, ngoài chế độ dinh dưỡng ra thì còn có rất nhiều yếu tố khác như thừa cân béo phì, lối sống ít vận động, tiểu đường thai kỳ, mỡ máu, huyết áp cao, tiền tiểu đường…cũng đã được chứng minh làm tăng nguy cơ mắc tiểu đường. Do đó, bạn không chỉ cần biết “tiểu đường ăn gì kiêng gì?” mà cũng nên áp dụng thêm các biện pháp phòng ngừa tiểu đường khác nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuduong #tieuhoa  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người thắc mắc “bệnh tiểu đường ăn gì kiêng gì?”, “ăn nhiều đường có hại thế n...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn đường bị tiểu đường",
      "ăn nhiều đường có bị tiểu đường không",
      "ăn nhiều đường có hại thế nào",
      "tiểu đường ăn gì kiêng gì"
    ]
  },
  {
    "title": "Cảnh báo: 4 dấu hiệu cho thấy gan của bạn bị suy yếu",
    "url": "https://www.youtube.com/watch?v=jYj_3IvrUX0",
    "long_description": "#vinmec #benhviendakhoaquoctevinmec #Sổ_tay_y_khoa #gan #suygan #gansuyyeu #baovesuckhoe\n\nSuy gan là một trong các tình trạng sức khỏe nghiêm trọng nhất. Phần lớn những người rơi vào trường hợp này đều rất khó vượt qua. Nhận biết các dấu hiệu của bệnh sẽ giúp khả năng chữa khỏi bệnh cao hơn và tăng cường chất lượng cuộc sống cho người bệnh.\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nTải app ngay tại đây: https://myvinmec.page.link/videoyoutube \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #benhviendakhoaquoctevinmec #Sổ_tay_y_khoa #gan #suygan #gansuyyeu #baovesuckhoe\n\nSuy gan là một trong các tình trạng sức khỏe nghiêm trọng nh...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Trĩ, khi nào phải mổ?",
    "url": "https://www.youtube.com/watch?v=ZszEw_DcuD8",
    "long_description": "#vinmec #benhtri #benhtrigiaidoandau #benhtrinoicapdo1  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người thắc mắc “có nên cắt búi trĩ không?” hay “cắt trĩ có bị lại không?”. Thực tế, để trả lời được các câu hỏi này thì cần phải xác định xem đó là trĩ nội hay trĩ ngoại. Trĩ nội là những búi trĩ xuất phát ở bên trong sâu ống hậu môn còn trĩ ngoại là những búi trĩ xuất phát phía bên ngoài hậu môn. Khi trĩ nội và trĩ ngoại hợp lại thành với nhau tạo thành khối thống nhất thì gọi là trĩ hỗn hợp. Về vấn đề “có nên cắt trĩ không?”, Thạc sĩ, Bác sĩ Vũ Văn Quân - Khoa Ngoại tiêu hóa - Bệnh viện ĐKQT Vinmec Hải Phòng cho biết, chỉ nên mổ cắt trĩ ngoại khi thấy biến chứng như trĩ huyết khối hoặc gây viêm hậu môn, gây ra tình trạng ngứa. Với trĩ nội độ 2 và 3 thì sẽ can thiệp bằng cách thắt vòng cao su hoặc gây xơ và phẫu thuật. Đối với trĩ hỗn hợp, trĩ độ 4 thì sẽ mổ cắt trĩ bằng phương pháp cổ điển. Không có phương pháp nào được xác định là điều trị bệnh trĩ tốt nhất. “Cắt trĩ có bị lại không?” thì câu trả lời là hoàn toàn có thể. Đặc biệt là với những bệnh nhân bị xơ gan, thường xuyên đeo đai bụng,\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #benhtri #benhtrigiaidoandau #benhtrinoicapdo1  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người thắc mắc “có nên cắt búi trĩ không?” hay “cắt...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "cắt trĩ",
      "mổ cắt trĩ",
      "có nên cắt trĩ không",
      "có nên cắt búi trĩ không",
      "cắt trĩ có bị lại không"
    ]
  },
  {
    "title": "Nguyên nhân, dấu hiệu nhận biết và cách phòng ngừa nhiễm vi khuẩn HP",
    "url": "https://www.youtube.com/watch?v=YaR8rJi1YsI",
    "long_description": "Khi nói về vi khuẩn, nhiều người không biết vi khuẩn hp là gì, theo thống kê, tỷ lệ vi khuẩn HP nhiễm ở Việt Nam chiếm khoảng hơn 70% dân số, đây là một dạng v xoắn khuẩn gram âm có hình que cong, dài khoảng 3μm với đường kính khoảng 0,5μm, có 4-6 roi ở cùng 1 vị trí. Con vi khuẩn HP thuộc hệ sinh thái dạ dày, là tác nhân gây viêm loét dạ dày tá tràng, ung thư dạ dày hay chỉ đơn giản là vi khuẩn hp gây trào ngược dạ dày. \n\nVi khuẩn hp bao tử có khả năng tồn tại trong môi trường axit đậm đặc và sống chủ yếu trong lớp nhầy trên bề mặt niêm mạc dạ dày. HP là bệnh truyền nhiễm có thể lây truyền qua đường miệng, phân qua gia đình, cộng đồng.\n\nCác nghiên cứu cho thấy, con vi khuẩn hp thường ẩn trong lớp nhầy tập trung chủ yếu ở hang vị, thân vị và những vùng có dị sản dạ dày ở tá tràng như dạ dày, khoang miệng (gồm cao răng, nước bọt), thực quản, tá tràng, đại tràng,….\n\nNgười bị nhiễm khuẩn HP bao tử có triệu chứng mờ nhạt, không rõ ràng, tuy nhiên có thể căn cứ vào một số biểu hiện để nhận biết như:\n\nĐau bụng vùng thượng vị;\n\nĐầy bụng, chướng khí, khó tiêu;\n\nRối loạn chất thải phân;…\n\nThực tế cho thấy, 90% bệnh nhân nhiễm vi khuẩn hp bao tử sẽ dẫn đến viêm loét dạ dày tá tràng. Do đó, dựa vào các triệu chứng của viêm loét dạ dày tá tràng thì phần lớn là dấu hiệu cảnh báo cơ thể đã nhiễm con vi khuẩn HP, bao gồm:\n\nĐau vùng thượng vị âm ỉ hoặc dữ dội, đau sau khi ăn;\n\nBuồn nôn ói, hôi miệng;\n\nĐầy hơi, ợ nóng thường xuyên,\n\nKhông thèm ăn; sụt cân không chủ ý.\n\nNgoài ra, vi khuẩn hp gây trào ngược dạ dày một cách gián tiếp và bệnh thường xuất hiện kèm với triệu chứng của viêm loét dạ dày tá tràng.\n\nĐể phòng ngừa nhiễm phải con vi khuẩn hp, mọi người cần phải:\n\nTăng cường các loại thực phẩm giàu chất xơ, vitamin, khoáng chất và nước từ rau xanh, trái cây.\n\nSử dụng các nguồn nước sạch,  không có dấu hiệu nhiễm bẩn;\n\nĂn chín, uống sôi; sơ chế các loại thực phẩm kỹ càng trước khi chế biến hoặc dung nạp vào cơ thể;\n\nLuyện tập thể dục thể thao ít nhất 30 phút/ngày như bơi lội, đi bộ, chạy bộ, yoga, đạp xe,….\n\nVệ sinh sạch sẽ, phơi nắng các dụng cụ sau khi ăn. Người bệnh nhiễm khuẩn HP nên có bộ chén đũa riêng biệt với người trong gia đình.\n\nVệ sinh tay bằng xà phòng, nước ấm trước khi ăn và sau khi đi vệ sinh;\nChọn các cơ sở y tế để thăm khám khi mắc bệnh để đảm bảo việc họ đã vệ sinh khử trùng các thiết bị khám chữa một cách an toàn;\n\nDù tỷ lệ người nhiễm vi khuẩn hp bao tử tiến triển thành ung thư không quá cao nhưng đây cũng là tình trạng đe dọa lớn đến sức khỏe người bệnh. Mỗi người nên có cách chủ động phòng tránh và điều trị con vi khuẩn hp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Khi nói về vi khuẩn, nhiều người không biết vi khuẩn hp là gì, theo thống kê, tỷ lệ vi khuẩn HP nhiễm ở Việt Nam chiếm khoảng hơn 70% dân số, đây là m...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "vi khuẩn hp là gì",
      "vi khuẩn hp bao tử",
      "vi khuẩn hp gây trào ngược dạ dày",
      "con vi khuẩn hp"
    ]
  },
  {
    "title": "Nguyên nhân, dấu hiệu nhận biết và cách phòng ngừa nhiễm vi khuẩn HP",
    "url": "https://www.youtube.com/watch?v=YaR8rJi1YsI",
    "long_description": "Khi nói về vi khuẩn, nhiều người không biết vi khuẩn hp là gì, theo thống kê, tỷ lệ vi khuẩn HP nhiễm ở Việt Nam chiếm khoảng hơn 70% dân số, đây là một dạng v xoắn khuẩn gram âm có hình que cong, dài khoảng 3μm với đường kính khoảng 0,5μm, có 4-6 roi ở cùng 1 vị trí. Con vi khuẩn HP thuộc hệ sinh thái dạ dày, là tác nhân gây viêm loét dạ dày tá tràng, ung thư dạ dày hay chỉ đơn giản là vi khuẩn hp gây trào ngược dạ dày. \n\nVi khuẩn hp bao tử có khả năng tồn tại trong môi trường axit đậm đặc và sống chủ yếu trong lớp nhầy trên bề mặt niêm mạc dạ dày. HP là bệnh truyền nhiễm có thể lây truyền qua đường miệng, phân qua gia đình, cộng đồng.\n\nCác nghiên cứu cho thấy, con vi khuẩn hp thường ẩn trong lớp nhầy tập trung chủ yếu ở hang vị, thân vị và những vùng có dị sản dạ dày ở tá tràng như dạ dày, khoang miệng (gồm cao răng, nước bọt), thực quản, tá tràng, đại tràng,….\n\nNgười bị nhiễm khuẩn HP bao tử có triệu chứng mờ nhạt, không rõ ràng, tuy nhiên có thể căn cứ vào một số biểu hiện để nhận biết như:\n\nĐau bụng vùng thượng vị;\n\nĐầy bụng, chướng khí, khó tiêu;\n\nRối loạn chất thải phân;…\n\nThực tế cho thấy, 90% bệnh nhân nhiễm vi khuẩn hp bao tử sẽ dẫn đến viêm loét dạ dày tá tràng. Do đó, dựa vào các triệu chứng của viêm loét dạ dày tá tràng thì phần lớn là dấu hiệu cảnh báo cơ thể đã nhiễm con vi khuẩn HP, bao gồm:\n\nĐau vùng thượng vị âm ỉ hoặc dữ dội, đau sau khi ăn;\n\nBuồn nôn ói, hôi miệng;\n\nĐầy hơi, ợ nóng thường xuyên,\n\nKhông thèm ăn; sụt cân không chủ ý.\n\nNgoài ra, vi khuẩn hp gây trào ngược dạ dày một cách gián tiếp và bệnh thường xuất hiện kèm với triệu chứng của viêm loét dạ dày tá tràng.\n\nĐể phòng ngừa nhiễm phải con vi khuẩn hp, mọi người cần phải:\n\nTăng cường các loại thực phẩm giàu chất xơ, vitamin, khoáng chất và nước từ rau xanh, trái cây.\n\nSử dụng các nguồn nước sạch,  không có dấu hiệu nhiễm bẩn;\n\nĂn chín, uống sôi; sơ chế các loại thực phẩm kỹ càng trước khi chế biến hoặc dung nạp vào cơ thể;\n\nLuyện tập thể dục thể thao ít nhất 30 phút/ngày như bơi lội, đi bộ, chạy bộ, yoga, đạp xe,….\n\nVệ sinh sạch sẽ, phơi nắng các dụng cụ sau khi ăn. Người bệnh nhiễm khuẩn HP nên có bộ chén đũa riêng biệt với người trong gia đình.\n\nVệ sinh tay bằng xà phòng, nước ấm trước khi ăn và sau khi đi vệ sinh;\nChọn các cơ sở y tế để thăm khám khi mắc bệnh để đảm bảo việc họ đã vệ sinh khử trùng các thiết bị khám chữa một cách an toàn;\n\nDù tỷ lệ người nhiễm vi khuẩn hp bao tử tiến triển thành ung thư không quá cao nhưng đây cũng là tình trạng đe dọa lớn đến sức khỏe người bệnh. Mỗi người nên có cách chủ động phòng tránh và điều trị con vi khuẩn hp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Khi nói về vi khuẩn, nhiều người không biết vi khuẩn hp là gì, theo thống kê, tỷ lệ vi khuẩn HP nhiễm ở Việt Nam chiếm khoảng hơn 70% dân số, đây là m...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "vi khuẩn hp là gì",
      "vi khuẩn hp bao tử",
      "vi khuẩn hp gây trào ngược dạ dày",
      "con vi khuẩn hp"
    ]
  },
  {
    "title": "Sau mổ ruột thừa nên ăn gì?",
    "url": "https://www.youtube.com/watch?v=5-cciF0Zl1c",
    "long_description": "#vinmec #moruotthua #tieuhoa \n\nSau phẫu thuật viêm ruột thừa, việc ăn uống trở nên khó khăn hơn với bệnh nhân. Vậy thì chế độ ăn uống đối với bệnh nhân sau mổ ruột thừa sẽ như thế nào để người bệnh sớm phục hồi sức khỏe? Sau mổ ruột thừa ăn được gì và cần kiêng gì để vết mổ không bị nhiễm trùng?\n\nSau mổ ruột thừa nên ăn:\n-    Thực phẩm dễ tiêu hóa: Đây là lựa chọn tốt nhất và phù hợp nhất cho bệnh nhân sau mổ ruột thừa. Những thực phẩm này gồm súp, cháo, cơm nhão, sữa chua, canh, khoai tây. Đây là những món ăn đầy đủ tiêu chí dễ tiêu hóa và không ảnh hưởng đến đường ruột của chúng ta.\n\nLưu ý: nên nêm ít gia vị hơn bình thường để không gây áp lực lên hệ tiêu hóa. Những món ăn này hàm lượng chất dinh dưỡng không cao và ít các chất khác như vitamin, sắt... chỉ nên ăn trong khoảng thời gian ban đầu.\n\n-    Giàu vitamin tự nhiên, tăng hệ miễn dịch: Vài ngày sau phẫu thuật, khi cảm thấy cơn đau đã đỡ hơn, bạn nên chú ý bổ sung đa dạng nhóm thực phẩm trong bữa ăn, trong đó chú ý tới các thực phẩm giàu vitamin tự nhiên như: Rau ngót, khoai lang, bí đỏ, cà rốt, cam và đu đủ, trứng, sữa từ ngũ cốc … Vitamin A và Kẽm trong nhóm thực phẩm này sẽ giúp hạn chế tình trạng nhiễm trùng ở vết thương. Một loại vitamin có khả năng chống Oxy hóa rất tốt chính là vitamin C – sẽ giúp cho vết thương nhanh hồi phục hơn, beta-caroten cũng đảm nhiệm chức năng này. Và vitamin E lại giúp bảo vệ các tế bào khỏi bị hư hại, những vitamin trên đều tốt cho hệ miễn dịch của người bệnh.\n\n-    Thực phẩm giàu đạm và chất béo: Đây là nhóm thực phẩm mà người sau đau ruột thừa nên ăn, bởi chúng giúp hỗ trợ các vết thương mau lành.\nCác acid amin từ thực phẩm giàu protein như thịt, cá, hải sản.. sẽ liên quan đến việc tái tạo mô liên kết và chữa lành vết thương.\n\nChất bột đường sẽ cung cấp năng lượng để tái tạo mạch máu và các mô mới. Nhóm thực phẩm giàu chất này bao gồm: đậu nành, bánh mỳ ngũ cốc, gạo lứt và rau củ quả.\n\nChất béo giúp giảm viêm; hình thành màng tế bào; bạn nên lựa chọn nguồn chất béo có lợi như dầu oliu, hạt và trái bơ.\n\nVitamin và khoáng chất giúp chuyển hóa chất dinh dưỡng tốt hơn.\n\n-    Bổ sung nước và chất xơ: Nếu hỏi đau ruột thừa nên ăn gì, thì đáp án không thể thiếu chất xơ và nước. Sau phẫu thuật ruột thừa, bệnh nhân cần hạn chế việc tác động lên vùng bụng để tránh bị đau vết thương cũng như ảnh hưởng đến đường tiêu hóa. Lúc này, bạn hãy bổ sung nước và chất xơ để kích thích nhu động ruột. Bệnh nhân nên uống từ 10 đến 12 cốc nước tinh khiết tự nhiên để hỗ trợ làm mềm thức ăn và phân để ruột hoạt động dễ dàng hơn.\n \nSau mổ ruột thừa không nên ăn gì?\nBên cạnh nhóm thực phẩm nên ăn, bệnh nhân sau mổ ruột thừa cũng nên chú ý tránh một số nhóm thực phẩm có hại cho bệnh nhân sau phẫu thuật:\n\n-    Không sử dụng thực phẩm chứa nhiều đường, đặc biệt là đường tinh luyện. hấp thụ quá nhiều đường sẽ tạo điều kiện thuận lợi cho vi khuẩn phát triển dẫn đến nguy cơ bị nhiễm trùng ở vết thương vừa phẫu thuật, không tốt cho cơ thể.\n\n-    Các sản phẩm từ sữa, trừ sữa chua. uống quá nhiều sữa sẽ tạo nên mảng dày trên niêm mạc ruột và có nguy cơ gây ra độc tố không tốt cho đường ruột.\n\n-    Tránh sử dụng thực phẩm hay đồ uống có chữa chất kích thích như cà phê, rượu, bia, thuốc lá. Chúng sẽ làm vết thương lâu lành, hoặc có thể khiến vết thương bị nhiễm trùng.\n\n-    Không sử dụng thực phẩm lên men, muối chua.. vì chúng có chứa nhiều axit và vi sinh sống không tốt. Nó sẽ gây nên áp lực nặng nề, khó tiêu cho đường tiêu hóa.\n \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #moruotthua #tieuhoa \n\nSau phẫu thuật viêm ruột thừa, việc ăn uống trở nên khó khăn hơn với bệnh nhân. Vậy thì chế độ ăn uống đối với bệnh nhâ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "đau ruột thừa",
      "mổ ruột thừa",
      "ruột thừa",
      "viêm ruột thừa"
    ]
  },
  {
    "title": "Hành trình khám phá hệ tiêu hóa của cơ thể| BS Phạm Thị Thu Hương, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=d9CVTk9NivA",
    "long_description": "#vinmec #tieuhoa\n\nĂn một quả táo chín mọng mỗi ngày sẽ giúp bạn không cần đến gặp bác sĩ. Nhưng làm thế nào để cơ thể bạn có thể sử dụng nguồn dinh dưỡng quan trọng của trái táo này? Hãy hình dung một trái táo nhỏ trong tay và ThS. BS Phạm Thị Thu Hương, Trưởng Đơn nguyên Nội Tiêu hóa - Gan mật, Bệnh viện ĐKQT Vinmec Times City sẽ dẫn bạn đi theo hành trình của quả táo trong hệ tiêu hóa của cơ thể bạn nhé.\n\nDù miệng là cửa ngõ để quả táo có thể tiếp cận đến hệ thống tiêu hóa của cơ thể bạn nhưng thực chất quá trình tiêu hóa có thể đã bắt đầu ngay khi bạn nhìn, ngửi hoặc nghĩ đến thức ăn. Các tuyến nước bọt sẽ bị kích thích và tiết ra nước bọt rất giàu men tiêu hóa là amylase giúp phân giải tinh bột, mỗi ngày có khoảng 1.5l nước bọt được bài tiết ra. Mỗi người tiêu thụ trung bình 1-2,7kg thức ăn mỗi ngày và tiêu thụ lớn hơn 28.800 kg thức ăn trong cả cuộc đời. Tất cả đồ ăn đó đều đi vào hệ tiêu hóa. Hệ tiêu hóa được cấu tạo từ 10 cơ quan và có thể dài 9-10m. \n\nKhi cắn một miếng táo chín mọng, hoạt động nhai sẽ chia nhỏ miếng táo thành những phần nhỏ, dễ nuốt. Sau khi những mảnh táo nhỏ được nhai và trộn với nước bọt, sự chuyển động của lưỡi sẽ gom thức ăn thành một miếng ngậm và dẫn nó đến phía sau cổ họng. Khi bạn nuốt, miếng táo sẽ được đẩy qua họng và vào thực quản. Tuy nhiên, phía sau cổ họng là khí quản, nơi cho phép không khí ra vào cơ thể, nên để thức ăn không lạc đường khiến bạn bị sặc hoặc ho, nắp thanh khoản sẽ đóng lỗ mở khí để giúp miếng táo đi tới thực quản.\n \nThực quản giống như một đường ống co giãn dài khoảng 25cm, là cầu nối dẫn thức ăn tới dạ dày. Các cơ ở thành thực quản sẽ di chuyển gợn sóng để ép thức ăn đi qua con đường này. Đồng thời, các tuyến của thực quản sẽ tiết ra các chất nhầy làm ẩm đường dẫn để miếng táo có thể đi xuống dạ dày một cách dễ dàng hơn.\n\nDạ dày được gắn với phần cuối của thực quản, nằm trong khoang bụng phía bên trái. Dạ dày là một bao co giãn có hình giống chữ J và gồm 3 phần tâm vị, thân vị và môn vị.\n\nSau khi miếng táo rơi xuống bộ phận này, dạ dày sẽ co bóp để nghiền nát miếng táo và trộn lẫn cùng axit và enzyme, tạo thành một hỗn hợp lỏng. Dịch vị còn giúp tiêu diệt các loại vi khuẩn có trong thức ăn.\n\nSau đó, miếng táo ban đầu hiện dưới dạng chất lỏng sẽ được đưa tới ruột non.\n\nRuột non là một quãng đường dài 6m. Khi đến ruột non, thức ăn tiếp tục bị phá vỡ bằng các enzyme từ tuyến tụy và mật từ gan. Nhu động ruột giúp di chuyển thức ăn chạy dọc chiều dài khoảng 6 mét của ruột non và trộn thức ăn với các dịch tiêu hóa.\n\nTại đây, thức ăn sẽ trở thành một hỗn hợp rất loãng và nhiều nước. Đây chính là đích đến của cuộc hành trình, khi mà các chất dinh dưỡng có trong thức ăn như carbohydrate, các loại vitamin, chất khoáng  và protein, chất béo sẽ được hấp thụ qua thành ruột, thấm vào máu để đi nuôi cơ thể.\nĐiểm dừng chân tiếp theo cho những chất dinh dưỡng này là gan\n \nGan là cơ quan lọc máu của cơ thể\n\nNhững giọt máu giàu dinh dưỡng được hấp thụ từ ruột non sẽ được đưa đến gan để xử lý. Gan lọc ra các chất độc hại chuyển hóa thành chất không độc hoặc ít độc hơn, biến một số chất thải thành dịch mật và dự trữ một số loại vitamin và đường glucid dưới dạng glycogen mà cơ thể bạn sử dụng để tạo năng lượng.\n\nPhần bã thức ăn mà cơ thể bạn không thể sử dụng sẽ được đẩy xuống ruột già\n \nRuột già là một chiếc xe chở rác của hệ tiêu hóa: Ruột già dài khoảng 1.5m và gần như là điểm dừng cuối cùng của hệ tiêu hóa. Đáy ruột già có một ống nhỏ với một đầu khép lại được gọi là ruột thừa - đôi khi nó bị nhiễm trùng và cần được loại bỏ.\n\nRuột già là nơi tiêu hóa các chất thải còn sót lại mà cơ thể không tiếp nhận được. Trước khi kết thúc cuộc hành trình của mình, các chất thải này sẽ có một cơ hội cống hiến lần cuối, để cơ thể hấp thụ lại nước và một số khoáng chất vào máu qua ruột kết. Sau khi nước được loại bỏ,  chất thải sẽ đặc lại và tạo thành khuôn và được gọi là phân.\n\nRuột già đẩy phân vào trực tràng, điểm dừng cuối cùng của đường tiêu hóa. Chất thải rắn vẫn ở đây cho đến khi bạn sẵn sàng đi vệ sinh, loại bỏ chất thải bằng cách đẩy nó qua hậu môn.\nVà hành trình đến đây là kết thúc.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa\n\nĂn một quả táo chín mọng mỗi ngày sẽ giúp bạn không cần đến gặp bác sĩ. Nhưng làm thế nào để cơ thể bạn có thể sử dụng nguồn dinh dư...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hệ tiêu hóa ở người",
      "cấu tạo hệ tiêu hóa",
      "hệ tiêu hoá của người",
      "giải phẫu hệ tiêu hóa",
      "hệ tiêu hóa",
      "sinh lý hệ tiêu hóa"
    ]
  },
  {
    "title": "Gan nhiễm mỡ phải kiêng gì?",
    "url": "https://www.youtube.com/watch?v=YxLA2jc5rc4",
    "long_description": "#vinmec #gannhiemmo #gannhiễmmỡ #tieuhoa  #kienthucsuckhoe #suckhoe #songkhoe\n\n“Gan nhiễm mỡ kiêng ăn gì?” là vấn đề mà rất nhiều người quan tâm. Bạn biết không, bản chất bệnh gan nhiễm mỡ chủ yếu do ăn quá nhiều chất béo có hại hay uống nhiều rượu bia. Vì thế, chế độ ăn uống sẽ làm nặng thêm bệnh nếu không được điều chỉnh hợp lý. Theo Bác sĩ Võ Thị Thùy Trang - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng, “Gan nhiễm mỡ kiêng ăn gì?” - câu trả lời chính là: Giảm đầu vào chất béo có hại; Thực phẩm chứa nhiều cholesterol; Giảm ăn thịt đỏ; Hạn chế  gia vị cay nóng; Quả quá nhiều đường, giàu năng lượng như mít, sầu riêng, nho ngọt…và cuối cùng là tránh rượu bia, soda, đồ uống có ga…\n\nKhi gan nhiễm mỡ càng cao và trong thời gian càng dài, vị khách không mời mà đến này sẽ chèn ép khiến gan bị suy giảm chức năng, không làm tốt được nhiệm vụ loại bỏ chất độc. Các độc tố hay vi khuẩn, virus nhân cơ hội này mà vùng lên tấn công các tế bào gan, khiến gan bị thương tổn. Dần dần, bạn có thể bị xơ gan, thậm chí là ung thư gan…Làm tăng nguy cơ mắc các bệnh khác như mỡ máu, tim mạch…Do đó, nếu bạn cũng đang mắc phải căn bệnh này thì hãy áp dụng chế độ ăn kiêng ngay từ bây giờ nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #gannhiemmo #gannhiễmmỡ #tieuhoa  #kienthucsuckhoe #suckhoe #songkhoe\n\n“Gan nhiễm mỡ kiêng ăn gì?” là vấn đề mà rất nhiều người quan tâm. Bạn ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "gan nhiễm mỡ",
      "gan nhiễm mỡ độ 1",
      "gan nhiễm mỡ độ 2",
      "gan nhiễm mỡ nên ăn gì",
      "gan nhiễm mỡ uống gì",
      "bệnh gan nhiễm mỡ",
      "gan nhiễm mỡ có nguy hiểm không",
      "gan nhiễm mỡ kiêng gì",
      "gan nhiễm mỡ uống thuốc gì",
      "cách trị gan nhiễm mỡ",
      "điều trị gan nhiễm mỡ",
      "triệu chứng gan nhiễm mỡ",
      "dấu hiệu gan nhiễm mỡ",
      "thuốc điều trị gan nhiễm mỡ",
      "gan nhiễm mỡ ăn gì"
    ]
  },
  {
    "title": "Chức năng của gan đối với cơ thể",
    "url": "https://www.youtube.com/watch?v=GBnw9ZfeRhA",
    "long_description": "Trong cơ thể người, gan là cơ quan nội tạng lớn nhất, với vai trò thực hiện các nhiệm vụ quan trọng để duy trì sức khỏe. Gan có khả năng tái tạo nhu mô bị mất, nếu như khối lượng hao hụt dưới 25% thì gan có thể phục hồi lại hoàn toàn. Gan được tiếp nhận chất dinh dưỡng và hóa chất hấp thu từ hệ tiêu hóa đầu tiên nên có nhiệm vụ như một  “nhà máy lọc máu” chính trước khi thức ăn được chuyển hóa thành các dạng khác nhau trong cơ thể. Vậy gan có chức năng gì?\n\nTrên thực tế, các chức năng của gan vẫn còn là ẩn số, khó có thể khám phá chính xác công việc mà gan phải đảm nhận mỗi ngày. Tuy nhiên, một số nghiên cứu đã thống kê được hơn 500 vai trò, sinh lý chức năng gan riêng biệt.\n\nLà nơi đảm nhận cả vai trò nội tiết và ngoại tiết, những chức năng gan có thể kể đến bao gồm:\n\nChức năng của gan là đào thải độc tố:  Những độc tố tan trong mỡ sẽ được tế bào gan phân giải thành những chất kém nguy hiểm hơn hoặc dễ tan trong nước hơn. Đào thải độc tố được xem là chức năng chính yếu nhất của cơ quan này.\n\nChức năng gan là sản xuất mật: Tế bào gan là nơi sản sinh dịch mật và dự trữ chúng trong các túi mật. Dịch mật theo đường ống mật đi xuống tá tràng để hòa trộn vào thức ăn, thực hiện nhiệm vụ nhũ hóa chất béo, cholesterol, một số loại vitamin để ruột non dễ hấp thụ. Mỗi ngày gan tiết ra 0.5 lít mật, thành phần của mật bao gồm: muối mật, sắc tố mật, cholesterol, bilirubin, chất điện giải và nước.\n\nSinh lý chức năng gan là lưu trữ các chất: Gan là “ngôi nhà” dự trữ rất nhiều vitamin và khoáng chất như vitamin A – D – E – K – B12, thời gian các vitamin tồn tại “dự phòng” trong gan có thể đến vài năm. \n\nChức năng của gan là chuyển hóa: Gan lưu trữ carbohydrate dưới dạng glycogen và chuyển hóa chúng thành glucose khi cơ thể cần để hấp thu vào máu, cân bằng lượng đường huyết, cung cấp năng lượng cho mọi hoạt động. Ngoài ra, gan còn có chức năng chuyển hóa protein, lipid…\nChức năng gan tổng hợp: Gan tổng hợp các yếu tố đông máu, tổng hợp hormone angiotensinogen, tổng hợp albumin…\n\nGan rất quan trọng, nếu không biết cách bảo vệ khiến cho chức năng của gan suy giảm thì sẽ dẫn đến nhiều bệnh lý nguy hiểm và ảnh hưởng đến chất lượng cuộc sống cũng như sức khỏe.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong cơ thể người, gan là cơ quan nội tạng lớn nhất, với vai trò thực hiện các nhiệm vụ quan trọng để duy trì sức khỏe. Gan có khả năng tái tạo nhu m...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "chức năng của gan",
      "chức năng gan",
      "gan có chức năng gì",
      "sinh lý chức năng gan"
    ]
  },
  {
    "title": "Cắt túi mật có ảnh hưởng sức khỏe không? BS Vũ Văn Quân, BV Vinmec Hải Phòng",
    "url": "https://www.youtube.com/watch?v=4unxSerR1fs",
    "long_description": "#tuimat #cattuimat #soimat\n\nBác sỹ Vũ Văn Quân, Khoa Ngoại tiêu hóa – Bệnh viện ĐKQT Vinmec Hải Phòng cho biết: túi mật là một phần của đường mật, Khi đói, túi mật giãn ra để hứng dịch mật, khi ăn thì chúng ta sẽ co bóp để tống dịch mật, bổ sung thêm dịch mật hỗ trợ tiêu hóa thức ăn. \n\nDo đó, sau khi cắt túi mật, bệnh nhân sẽ thiếu hụt dịch mật tương đối, từ đó có thể dẫn tới tình trạng đầy bụng, khó tiêu, rối loạn tiêu hóa… trong vài ngày đến 2 tuần.\n\nĐể hạn chế tình trạng thiếu hụt dịch mật tương đối, sau mổ cắt túi mật, bệnh nhân thường được khuyên tuân thủ một số điều sau:\n\nChế độ ăn uống theo giờ giấc phù hợp để giúp cơ thể tạo phản xạ tiết dịch mật nhiều hơn vào giờ ăn\nHạn chế chất mỡ trong khoảng 2 tháng và tăng cường chất xơ vào mỗi bữa ăn. \n\nTheo các nghiên cứu trong và ngoài nước, đa phần bệnh nhân sau khi mổ cắt túi mật vẫn sống khỏe mạnh. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tuimat #cattuimat #soimat\n\nBác sỹ Vũ Văn Quân, Khoa Ngoại tiêu hóa – Bệnh viện ĐKQT Vinmec Hải Phòng cho biết: túi mật là một phần của đường mật, Khi...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "túi mật",
      "cắt túi mật",
      "phẫu thuật cắt túi mật",
      "cắt túi mật có sao không"
    ]
  },
  {
    "title": "Nội soi đại tràng có đáng sợ như bạn vẫn nghĩ?",
    "url": "https://www.youtube.com/watch?v=o_Iks_bLLKw",
    "long_description": "#noisoidaitrang #daitrang #noisoi \n\nCùng với sự phát triển của y học, nội soi đại tràng là thủ thuật rất phổ biến, được đánh giá là an toàn, không gây nguy hiểm và rất hiếm khi xảy ra các biến chứng nếu bạn thực hiện ở cơ sở y tế uy tín, tay nghề bác sĩ cao và trang thiết bị y tế hiện đại.\n\nNội soi đại tràng là kỹ thuật chẩn đoán mà bác sĩ sẽ dùng ống nội soi mềm để có thể dễ dàng quan sát bên trong lòng đại tràng của bệnh nhân thông qua những hình ảnh nội soi đại tràng. Nhờ vào kỹ thuật nội soi đại trực tràng chẩn đoán này giúp phát hiện được những bất thường trong đường ruột như khối u, loét, polyp và những vùng bị viêm hoặc bị chảy máu... Khi phát hiện các bất thường, bác sĩ có thể tiến hành các can thiệp như: Sinh thiết lấy mẫu bệnh phẩm chẩn đoán mức độ biến đổi tế bào, chẩn đoán chính xác ung thư, qua nội soi đại tràng, các bác sĩ có thể can thiệp cầm máu (nếu đang chảy máu) hoặc cắt polyp để tránh polyp chảy máu, ung thư hóa. Vậy nội soi đại tràng có đau lắm không?\n\nThực tế, khi lựa chọn nội soi đại tràng, người bệnh có thể hoàn toàn yên tâm vì đây là kỹ thuật đơn giản, dễ thực hiện nên sẽ không gây đau đớn. Quy trình nội soi đại tràng gồm các bước:\n\nBước 1: Trước khi nội soi: Người bệnh cần thông báo bác sĩ biết về các loại thuốc đang dùng ít nhất 1 tuần trước khi nội soi đại trực tràng và cho biết bản thân có bị dị ứng với bất kỳ loại thuốc nào hay không. Nếu đang có thai hoặc nghi ngờ có thai. Tránh ăn những thức ăn rắn và chỉ uống chất lỏng trong vòng 1 ngày trước khi nội soi.\n\nBước 2: Quá trình nội soi đại tràng\n\nCởi bỏ trang phục và thay áo choàng bệnh viện, bác sĩ sẽ hướng dẫn người bệnh nằm nghiêng, chân gập cao lên gần tới bụng.\n\nBác sĩ sẽ chèn ống nội soi và thổi khí vào đại tràng. Đại tràng sẽ phồng lên để dễ dàng quan sát niêm mạc đại tràng và trực tràng thông qua màn hình.\n\nNếu có sự bất thường, hoặc polyp trong đại tràng, bác sĩ sẽ sử dụng một công cụ ở cuối ống nội soi đại tràng để loại bỏ nó hoặc thực hiện sinh thiết. Thủ thuật này có thể gây chảy máu tại vị trí mà mô được lấy ra.\n\nBước 3: Sau khi nội soi đại tràng: Người bệnh nên ở lại bệnh viện ít nhất 2 giờ để tác dụng của thuốc an thần hoặc thuốc gây mê biến mất. Sau khi thực hiện xong nội soi đại tràng, người bệnh hoàn toàn có thể thực hiện các hoạt động thường ngày của bạn (chẳng hạn như ăn uống). Kết quả sẽ được trả sau 5-7 ngày. \n\nCác bác sĩ khuyến cáo rằng những người ở độ tuổi từ 50 trở lên và có nguy cơ ung thư đại tràng ở mức trung bình nên nội soi đại trực tràng 10 năm một lần hoặc sớm hơn để tầm soát ung thư đại tràng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#noisoidaitrang #daitrang #noisoi \n\nCùng với sự phát triển của y học, nội soi đại tràng là thủ thuật rất phổ biến, được đánh giá là an toàn, không gây...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nội soi đại tràng",
      "nội soi đại tràng có đau lắm không",
      "nội soi đại trực tràng",
      "hình ảnh nội soi đại tràng"
    ]
  },
  {
    "title": "Nội soi đại tràng có đáng sợ như bạn vẫn nghĩ?",
    "url": "https://www.youtube.com/watch?v=o_Iks_bLLKw",
    "long_description": "#noisoidaitrang #daitrang #noisoi \n\nCùng với sự phát triển của y học, nội soi đại tràng là thủ thuật rất phổ biến, được đánh giá là an toàn, không gây nguy hiểm và rất hiếm khi xảy ra các biến chứng nếu bạn thực hiện ở cơ sở y tế uy tín, tay nghề bác sĩ cao và trang thiết bị y tế hiện đại.\n\nNội soi đại tràng là kỹ thuật chẩn đoán mà bác sĩ sẽ dùng ống nội soi mềm để có thể dễ dàng quan sát bên trong lòng đại tràng của bệnh nhân thông qua những hình ảnh nội soi đại tràng. Nhờ vào kỹ thuật nội soi đại trực tràng chẩn đoán này giúp phát hiện được những bất thường trong đường ruột như khối u, loét, polyp và những vùng bị viêm hoặc bị chảy máu... Khi phát hiện các bất thường, bác sĩ có thể tiến hành các can thiệp như: Sinh thiết lấy mẫu bệnh phẩm chẩn đoán mức độ biến đổi tế bào, chẩn đoán chính xác ung thư, qua nội soi đại tràng, các bác sĩ có thể can thiệp cầm máu (nếu đang chảy máu) hoặc cắt polyp để tránh polyp chảy máu, ung thư hóa. Vậy nội soi đại tràng có đau lắm không?\n\nThực tế, khi lựa chọn nội soi đại tràng, người bệnh có thể hoàn toàn yên tâm vì đây là kỹ thuật đơn giản, dễ thực hiện nên sẽ không gây đau đớn. Quy trình nội soi đại tràng gồm các bước:\n\nBước 1: Trước khi nội soi: Người bệnh cần thông báo bác sĩ biết về các loại thuốc đang dùng ít nhất 1 tuần trước khi nội soi đại trực tràng và cho biết bản thân có bị dị ứng với bất kỳ loại thuốc nào hay không. Nếu đang có thai hoặc nghi ngờ có thai. Tránh ăn những thức ăn rắn và chỉ uống chất lỏng trong vòng 1 ngày trước khi nội soi.\n\nBước 2: Quá trình nội soi đại tràng\n\nCởi bỏ trang phục và thay áo choàng bệnh viện, bác sĩ sẽ hướng dẫn người bệnh nằm nghiêng, chân gập cao lên gần tới bụng.\n\nBác sĩ sẽ chèn ống nội soi và thổi khí vào đại tràng. Đại tràng sẽ phồng lên để dễ dàng quan sát niêm mạc đại tràng và trực tràng thông qua màn hình.\n\nNếu có sự bất thường, hoặc polyp trong đại tràng, bác sĩ sẽ sử dụng một công cụ ở cuối ống nội soi đại tràng để loại bỏ nó hoặc thực hiện sinh thiết. Thủ thuật này có thể gây chảy máu tại vị trí mà mô được lấy ra.\n\nBước 3: Sau khi nội soi đại tràng: Người bệnh nên ở lại bệnh viện ít nhất 2 giờ để tác dụng của thuốc an thần hoặc thuốc gây mê biến mất. Sau khi thực hiện xong nội soi đại tràng, người bệnh hoàn toàn có thể thực hiện các hoạt động thường ngày của bạn (chẳng hạn như ăn uống). Kết quả sẽ được trả sau 5-7 ngày. \n\nCác bác sĩ khuyến cáo rằng những người ở độ tuổi từ 50 trở lên và có nguy cơ ung thư đại tràng ở mức trung bình nên nội soi đại trực tràng 10 năm một lần hoặc sớm hơn để tầm soát ung thư đại tràng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#noisoidaitrang #daitrang #noisoi \n\nCùng với sự phát triển của y học, nội soi đại tràng là thủ thuật rất phổ biến, được đánh giá là an toàn, không gây...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nội soi đại tràng",
      "nội soi đại tràng có đau lắm không",
      "nội soi đại trực tràng",
      "hình ảnh nội soi đại tràng"
    ]
  },
  {
    "title": "Hội chứng ruột kích thích nên ăn gì, kiêng gì?",
    "url": "https://www.youtube.com/watch?v=st9F1fyTDXc",
    "long_description": "#vinmec #tieuhoa #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nCó lẽ ai bị mắc bệnh ruột kích thích đều có chung 1 mối quan tâm và thắc mắc không biết hội chứng ruột kích thích nên ăn gì hay hội chứng ruột kích thích kiêng ăn gì? Theo ThS.BS Phạm Thị Thu Hương - Đơn nguyên Nội tiêu hóa - Nội soi - Bệnh viện Đa khoa Quốc tế Vinmec Times City thì Hội chứng ruột kích thích là một rối loạn chức năng của đường tiêu hóa đặc trưng bởi đau bụng mãn tính và thay đổi thói quen đại tiện. Người mắc bệnh ruột kích thích nói chung và hội chứng ruột kích thích ở trẻ em nói riêng sẽ có biểu hiện là đau bụng và rối loạn tiêu hóa gây phân lỏng, táo hoặc táo lỏng xen kẽ, thường có nhầy trong phân nhưng không có máu.\n\nChế độ ăn cho người mắc hội chứng ruột kích thích rất quan trọng, chính vì thế nếu biết hội chứng ruột “kích thích nên ăn gì hay hội chứng ruột kích thích kiêng ăn gì?” thì sẽ góp phần hỗ trợ điều trị bệnh hiệu quả hơn. Về thắc mắc “hội chứng ruột kích thích kiêng ăn gì?”, bác sĩ Phạm Thị Thu Hương khuyên bạn nên loại bỏ các loại thực phẩm có thể làm trầm trọng thêm hội chứng ruột kích thích như tôm, cua, cá và những thức ăn khó tiêu, dễ sinh hơi. Các loại thực phẩm sinh hơi phổ biến nhất là các loại đậu (chẳng hạn như đậu quả, đậu đỏ) và các loại rau thuộc họ cải (như bắp cải, cải Brussels, súp lơ và bông cải xanh). Ngược lại, “hội chứng ruột kích thích nên ăn gì?” thì câu trả lời chính là các thực phẩm chế biến từ gạo và đậu nành; cá đồng, thịt gà, thịt lợn; salads rau diếp cá, cà chua hay rau chân vịt với trứng hấp, dầu và giấm gạo; đậu Hà Lan hay cà rốt đã được nấu chín,...\n\nNgoài ra, bạn cũng có thể bổ sung chất xơ để làm giảm các triệu chứng của hội chứng ruột kích thích, đặc biệt nếu bạn bị táo bón. Chất xơ cũng hữu dụng với một số người có các triệu chứng tiêu chảy chủ yếu vì nó có thể cải thiện độ đặc của phân. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nu...\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nCó lẽ ai bị mắc bệnh ruột kích thích đều có chung 1 mối quan tâm và thắc mắ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hội chứng ruột kích thích nên ăn gì. hội chứng ruột kích thích kiêng ăn gì",
      "bệnh ruột kích thích",
      "ruột kích thích",
      "hội chứng ruột kích thích ở trẻ em"
    ]
  },
  {
    "title": "Tại sao viêm loét dạ dày lại khó chữa và hay tái phát?",
    "url": "https://www.youtube.com/watch?v=tFx0gyEKQ3c",
    "long_description": "#vinmec #viemdaday #daday #tieuhoa #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTất cả những người mắc bệnh viêm loét dạ dày trào ngược đều có chung thắc mắc rằng “viêm loét dạ dày có chữa khỏi được không?”. Theo Bác sĩ chuyên khoa II Phan Thanh Nguyên, Bệnh viện Đa khoa Quốc tế Vinmec Central Park, có đến 80 – 90% ca bị viêm loét dạ dày là do nhiễm vi khuẩn Hp. Vi khuẩn này có khả năng luồn sâu xuống dưới lớp nhầy của niêm mạc dạ dày, tiết ra men và độc tố hủy hoại lớp niêm mạc gây viêm, xung huyết, trợt và loét.\n\nTình trạng tái nhiễm Hp sau khi điều trị khỏi cũng gặp ở một số người vì loại vi khuẩn này có thể lây nhiễm cao qua đường miệng - miệng rất mạnh. Đây chính là nguyên nhân khiến người bị viêm loét dạ dày trào ngược bị tái phát nhiều lần. Ngoài ra, ăn uống không đúng giờ giấc, thiếu khoa học, thường xuyên căng thẳng, stress …cũng là những yếu tố làm tăng nguy cơ mắc viêm loét dạ dày trào ngược và làm bệnh nặng và tái phát. Cách ngăn ngừa viêm loét dạ dày tái phát chính là loại bỏ các yếu tố nguy cơ. Giúp cho niêm mạc dạ dày phục hồi, liền sẹo hoàn toàn; sau đó ngăn chặn tái phát và ngăn ngừa các biến chứng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #viemdaday #daday #tieuhoa #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTất cả những người mắc bệnh viêm loét dạ dày trào ngược đ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "viêm loét dạ dày",
      "viêm loét dạ dày có chữa khỏi được không",
      "viêm loét dạ dày trào ngược",
      "bị viêm loét dạ dày"
    ]
  },
  {
    "title": "Nội soi dạ dày có đau không - Xem ngay để biết",
    "url": "https://www.youtube.com/watch?v=i-EKtoGu0rk",
    "long_description": "Nội soi dạ dày công nghệ cao là thủ thuật này được áp dụng rộng rãi nhằm để chẩn đoán và điều trị những bệnh lý về thực quản, dạ dày và tá tràng, đây là kỹ thuật được sử dụng để kiểm tra trực tiếp hệ thống tiêu hóa trên của người bệnh bằng một camera nhỏ được gắn ở đầu ống nội soi. Bác sĩ sử dụng máy nội soi dạ dày để chẩn đoán bệnh và đôi khi, điều trị luôn các bệnh lý đường tiêu hóa khi đang nội soi. Vậy nội soi dạ dày có đau không? Nội soi dạ dày có ảnh hưởng gì không?\n\nKhi thực hiện nội soi dạ dày công nghệ cao, bác sĩ không chỉ kiểm tra mỗi dạ dày mà còn kiểm tra toàn bộ đường tiêu hóa trên theo thứ tự từ trên xuống dưới gồm thực quản, dạ dày và phần đầu của ruột non hay còn gọi là tá tràng. Bác sĩ sẽ chỉ định bệnh nhân sử dụng máy nội soi dạ dày trong trường hợp:\n\nMuốn tìm nguyên nhân gây ra các dấu hiệu và triệu chứng bệnh đường tiêu hóa\nĐể chẩn đoán: Bác sĩ sử dụng cách nội soi dạ dày không đau để lấy mẫu mô và mẫu mô đường tiêu hóa này sẽ được sinh thiết để phát hiện một số bệnh lý như thiếu máu, chảy máu, viêm, tiêu chảy hoặc ung thư đường tiêu hóa.\n\nĐiều trị: Trong quá trình sử dụng máy nội soi dạ dày, bác sĩ sẽ đưa các dụng cụ đặc biệt thông qua nội soi dạ dày công nghệ cao để điều trị các bệnh lý đường tiêu hóa như giãn thực quản, cắt bỏ polyp hoặc loại bỏ dị vật.\n\nTrước khi sử dụng máy nội soi dạ dày, bác sĩ gây mê sẽ kiểm tra tiền sử bệnh nội, ngoại khoa của bệnh nhân và các loại thuốc mà bệnh nhân đang sử dụng. Bệnh nhân sẽ được yêu cầu ký giấy chấp thuận để xác nhận là đã hiểu rõ về những rủi ro có thể xảy ra khi nội soi và đồng ý thực hiện thủ thuật này. Trong quá trình nội soi dạ dày công nghệ cao, bệnh nhân sẽ nằm nghiêng bên trái. Thiết bị theo dõi sẽ được gắn trên người bệnh nhân để theo dõi nhịp thở, huyết áp và nhịp tim. Thuốc gây mê được truyền qua đường tĩnh mạch trên cánh tay để giúp bệnh nhân dễ chịu hơn trong quá trình nội soi. Khi cần, bác sĩ có thể luồn những dụng cụ chuyên biệt qua ống nội soi để lấy mẫu sinh thiết hay thực hiện các thủ thuật điều trị như nong, cắt polyp, điều trị xuất huyết... tùy thuộc vào bệnh lý được phát hiện trong quá trình nội soi.\n\nNhiều người thắc mắc không biết nội soi dạ dày gây tê có nguy hiểm không, tuy nhiên, đây là kỹ thuật an toàn, ít khi có tai biến. Triệu chứng thường gặp sau nội soi chỉ là cảm giác đau rát mũi, họng. Do tính chất an toàn của thủ thuật, nội soi dạ dày công nghệ cao có thể thực hiện cho những bệnh nhân điều trị nội trú, không cần phải nhập viện.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Nội soi dạ dày công nghệ cao là thủ thuật này được áp dụng rộng rãi nhằm để chẩn đoán và điều trị những bệnh lý về thực quản, dạ dày và tá tràng, đây ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nội soi dạ dày có đau ko",
      "nội soi dạ dày công nghệ cao",
      "nội soi dạ dày gây tê có nguy hiểm không",
      "cách nội soi dạ dày không đau",
      "nội soi dạ dày có ảnh hưởng gì không",
      "máy nội soi dạ dày"
    ]
  },
  {
    "title": "Nội soi dạ dày có đau không - Xem ngay để biết",
    "url": "https://www.youtube.com/watch?v=i-EKtoGu0rk",
    "long_description": "Nội soi dạ dày công nghệ cao là thủ thuật này được áp dụng rộng rãi nhằm để chẩn đoán và điều trị những bệnh lý về thực quản, dạ dày và tá tràng, đây là kỹ thuật được sử dụng để kiểm tra trực tiếp hệ thống tiêu hóa trên của người bệnh bằng một camera nhỏ được gắn ở đầu ống nội soi. Bác sĩ sử dụng máy nội soi dạ dày để chẩn đoán bệnh và đôi khi, điều trị luôn các bệnh lý đường tiêu hóa khi đang nội soi. Vậy nội soi dạ dày có đau không? Nội soi dạ dày có ảnh hưởng gì không?\n\nKhi thực hiện nội soi dạ dày công nghệ cao, bác sĩ không chỉ kiểm tra mỗi dạ dày mà còn kiểm tra toàn bộ đường tiêu hóa trên theo thứ tự từ trên xuống dưới gồm thực quản, dạ dày và phần đầu của ruột non hay còn gọi là tá tràng. Bác sĩ sẽ chỉ định bệnh nhân sử dụng máy nội soi dạ dày trong trường hợp:\n\nMuốn tìm nguyên nhân gây ra các dấu hiệu và triệu chứng bệnh đường tiêu hóa\nĐể chẩn đoán: Bác sĩ sử dụng cách nội soi dạ dày không đau để lấy mẫu mô và mẫu mô đường tiêu hóa này sẽ được sinh thiết để phát hiện một số bệnh lý như thiếu máu, chảy máu, viêm, tiêu chảy hoặc ung thư đường tiêu hóa.\n\nĐiều trị: Trong quá trình sử dụng máy nội soi dạ dày, bác sĩ sẽ đưa các dụng cụ đặc biệt thông qua nội soi dạ dày công nghệ cao để điều trị các bệnh lý đường tiêu hóa như giãn thực quản, cắt bỏ polyp hoặc loại bỏ dị vật.\n\nTrước khi sử dụng máy nội soi dạ dày, bác sĩ gây mê sẽ kiểm tra tiền sử bệnh nội, ngoại khoa của bệnh nhân và các loại thuốc mà bệnh nhân đang sử dụng. Bệnh nhân sẽ được yêu cầu ký giấy chấp thuận để xác nhận là đã hiểu rõ về những rủi ro có thể xảy ra khi nội soi và đồng ý thực hiện thủ thuật này. Trong quá trình nội soi dạ dày công nghệ cao, bệnh nhân sẽ nằm nghiêng bên trái. Thiết bị theo dõi sẽ được gắn trên người bệnh nhân để theo dõi nhịp thở, huyết áp và nhịp tim. Thuốc gây mê được truyền qua đường tĩnh mạch trên cánh tay để giúp bệnh nhân dễ chịu hơn trong quá trình nội soi. Khi cần, bác sĩ có thể luồn những dụng cụ chuyên biệt qua ống nội soi để lấy mẫu sinh thiết hay thực hiện các thủ thuật điều trị như nong, cắt polyp, điều trị xuất huyết... tùy thuộc vào bệnh lý được phát hiện trong quá trình nội soi.\n\nNhiều người thắc mắc không biết nội soi dạ dày gây tê có nguy hiểm không, tuy nhiên, đây là kỹ thuật an toàn, ít khi có tai biến. Triệu chứng thường gặp sau nội soi chỉ là cảm giác đau rát mũi, họng. Do tính chất an toàn của thủ thuật, nội soi dạ dày công nghệ cao có thể thực hiện cho những bệnh nhân điều trị nội trú, không cần phải nhập viện.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Nội soi dạ dày công nghệ cao là thủ thuật này được áp dụng rộng rãi nhằm để chẩn đoán và điều trị những bệnh lý về thực quản, dạ dày và tá tràng, đây ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nội soi dạ dày có đau ko",
      "nội soi dạ dày công nghệ cao",
      "nội soi dạ dày gây tê có nguy hiểm không",
      "cách nội soi dạ dày không đau",
      "nội soi dạ dày có ảnh hưởng gì không",
      "máy nội soi dạ dày"
    ]
  },
  {
    "title": "Dấu hiệu viêm ruột thừa ở trẻ em",
    "url": "https://www.youtube.com/watch?v=6Ic1V7unTOk",
    "long_description": "#viemruotthua #daubung #moruotthua \n\nViêm ruột thừa là căn bệnh có thể xảy ra ở bất kỳ lứa tuổi nào bao gồm cả trẻ em. Viêm ruột thừa ở trẻ em, phụ nữ có thai và người lớn tuổi rất khó chẩn đoán, phụ nữ có thai và người lớn tuổi. Đối với những trường hợp trẻ bị viêm ruột thừa mà chưa có biến chứng thì có thể tiến hành mổ, sau mổ sức khỏe của trẻ có thể phục hồi hoàn toàn bình thường.\n\nViêm ruột thừa trẻ em xảy ra nhiều nhất ở giai đoạn từ 10 - 19 tuổi do nguyên nhân chính là ruột thừa bị tắc nghẽn hoặc các nhiễm trùng khác trong ổ bụng lan vào ruột thừa. Ngoài ra, viêm ruột thừa ở trẻ em cũng có thể xảy ra ở trẻ từ 2 - 5 tuổi với biểu hiện là sốt, nôn mửa, đau dạ dày...Trường hợp viêm ruột thừa trẻ em dưới 2 tuổi cũng có thể xảy ra, cha mẹ cần đặc biệt lưu ý.\n\nKhi bệnh viêm ruột thừa ở trẻ em xảy ra sẽ xuất hiện các biểu hiện gồm:\n\nĐau bụng: Đau trong viêm ruột thừa thường xảy ra ở vị trí hố chậu phải, bắt đầu ở vùng trên rốn, xung quanh rốn và tập trung về vùng hố chậu phải. Vì đối tượng viêm ruột thừa ở trẻ em nên rất khó khăn cho việc xác định vị trí đau, người lớn cần quan sát biểu hiện của trẻ như quấy khóc, sờ tay vào vùng bụng để phán đoán. Trẻ bị đau trong viêm ruột thừa thường kèm theo các biểu hiện sưng tấy, đỏ vùng bụng. \n\nBiếng ăn: Biếng ăn là một trong những biểu hiện thường thấy khi mắc phải bệnh viêm ruột thừa ở trẻ em. Chính vì thế cha mẹ cần lưu ý khi trẻ bỗng nhiên từ chối ngay cả với đồ ăn mà mình yêu thích.\n\nSốt cao: Bệnh viêm ruột thừa trẻ em có thể gây ra tình trạng sốt, trẻ có thể bị sốt từ 37-39 độ hoặc 40 độ C, cần được chẩn đoán và điều trị sớm.\n\nNôn, buồn nôn: Bệnh viêm ruột thừa ở trẻ em có thể khiến cho trẻ bị nôn nhiều, nôn ra dịch dạ dày, thức ăn kèm theo cảm giác chướng bụng khó chịu, táo bón hoặc tiêu chảy.\n\nLưỡi bẩn, khô môi, mệt mỏi:  Ngoài triệu chứng đau trong viêm ruột thừa thì trẻ  cũng có thể bị rối loạn đi tiểu thường xuyên hoặc đau khi đi tiểu..\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#viemruotthua #daubung #moruotthua \n\nViêm ruột thừa là căn bệnh có thể xảy ra ở bất kỳ lứa tuổi nào bao gồm cả trẻ em. Viêm ruột thừa ở trẻ em, phụ nữ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "viêm ruột thừa",
      "đau ruột thừa"
    ]
  },
  {
    "title": "TOP các bệnh dạ dày thường gặp nhất hiện nay",
    "url": "https://www.youtube.com/watch?v=gf_h09PdhKU",
    "long_description": "#vinmec #daday #kienthucsuckhoe #suckhoe #songkhoe\n\nHiện nay có rất nhiều người mắc phải bệnh dạ dày. Nguyên nhân chính gây ra bệnh dạ dày thường là do áp lực trong cuộc sống, chế độ sinh hoạt và nghỉ ngơi thiếu khoa học, chế độ dinh dưỡng không hợp lý. Theo Ths Bs Vũ Tấn Phúc, khoa Khám bệnh và Nội khoa, Bệnh viện ĐKQT Vinmec Phú Quốc, các bệnh đau dạ dày thường có biểu hiện khá giống nhau nên gây nhầm lẫn, dẫn đến điều trị không hiệu quả. Các bệnh dạ dày dễ gặp phải hiện nay phải kể đến là: Bệnh viêm loét dạ dày tá tràng; Bệnh trào ngược dạ dày thực quản; Bệnh viêm hang vị dạ dày; Bệnh xuất huyết dạ dày; Nhiễm vi khuẩn Hp dạ dày; Ung thư dạ dày…\n\nMặc dù chúng ta có thể điều trị các bệnh đau dạ dày lành tính bằng thuốc nhưng khi xuất hiện dấu hiệu bệnh thì bạn không được tự ý sử dụng thuốc. Đặc biệt là thuốc giảm đau bởi có thể làm các triệu chứng ở dạ dày biến chứng nặng hơn. Hãy đến gặp bác sĩ để được thăm khám, chẩn đoán chính xác tình trạng bệnh. Bác sĩ sẽ giúp bạn đưa ra kế hoạch điều trị, các lời khuyên về chế độ nghỉ ngơi, dinh dưỡng để giúp bệnh thuyên giảm nhanh chóng. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #kienthucsuckhoe #suckhoe #songkhoe\n\nHiện nay có rất nhiều người mắc phải bệnh dạ dày. Nguyên nhân chính gây ra bệnh dạ dày thường là d...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "benh da day",
      "bệnh trào ngược dạ dày",
      "bệnh viêm loét dạ dày",
      "đau dạ dày"
    ]
  },
  {
    "title": "Hay sôi bụng – có sao không?",
    "url": "https://www.youtube.com/watch?v=_jZ3ZSkNIfk",
    "long_description": "#vinmec #tieuhoa  #kienthucsuckhoe #suckhoe #songkhoe\n\n“Sôi bụng là bệnh gì?, “hay sôi bụng có sao không?” là vấn đề nhiều người quan tâm. Theo Bác sĩ Võ Thị Thùy Trang - Bác sĩ Nội soi tiêu hóa, Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng, sôi bụng phát ra từ ruột, là tín hiệu thức ăn đang được co bóp và tiêu hóa. Nguyên nhân khiến bụng hay bị sôi có thể là do: \n\nKhi cảm thấy cơn đói;\n\nĂn nhiều thực phẩm gây đầy bụng khó tiêu;\n\nĂn quá nhanh, vừa ăn vừa nói hay hút thuốc;\n\nNằm hay ngồi liền ngay sau khi ăn;\n\nBụng bị nịt quá chặt;\n\nNgoài ra, hay sôi bụng cũng có thể xuất phát từ các nguyên do bệnh lý như: \n\nCăng thẳng khi ăn;\n\nRối loạn hệ vi sinh đường ruột;\n\nTriệu chứng của tiêu chảy, bệnh Crohn, viêm loét đại tràng, dị ứng thức ăn hay đồ uống, xuất huyết đường tiêu hóa, tắc ruột do cơ học và hội chứng ruột kích thích.\n\nThông thường, bụng hay bị sôi không ảnh hưởng nhiều tới sức khoẻ. Tuy nhiên, nếu bạn thường xuyên gặp phải tình trạng này thì hãy thăm khám để biết nguyên nhân là gì và có hướng khắc phục phù hợp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa  #kienthucsuckhoe #suckhoe #songkhoe\n\n“Sôi bụng là bệnh gì?, “hay sôi bụng có sao không?” là vấn đề nhiều người quan tâm. Theo Bác sĩ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "sôi bụng",
      "hay sôi bụng",
      "sôi bụng là bệnh gì",
      "bụng hay bị sôi",
      "bụng sôi liên tục",
      "sôi bụng về đêm",
      "mẹo chữa sôi bụng",
      "bụng sôi ùng ục là bệnh gì",
      "bụng sôi sùng sục",
      "sôi bụng xì hơi la bệnh gì",
      "sôi bụng tiêu chảy",
      "bụng sôi đi ngoài lỏng",
      "cách chữa sôi bụng",
      "đi ngoài ra nước bụng sôi",
      "nguyên nhân sôi bụng",
      "sôi bụng đi ngoài",
      "chữa sôi bụng",
      "triệu chứng sôi bụng",
      "sôi bụng đầy hơi"
    ]
  },
  {
    "title": "Sự hình thành của bệnh trào ngược dạ dày thực quản",
    "url": "https://www.youtube.com/watch?v=7MEbNmGGdOc",
    "long_description": "Thông tin được cung cấp bởi ThS.BS Nguyễn Ngọc Khánh - Trưởng Đơn nguyên Ngoại tiêu hóa - Tiết niệu - Phẫu thuật Robot & Ngoại Nhi, Bệnh viện Đa khoa Quốc tế Vinmec Times City.\n\nTrào ngược dạ dày thực quản là một bệnh phổ biến với tỷ lệ lưu hành cao. Thống kê tỷ lệ mắc trào ngược dạ dày thực quản dao động từ 18,1% đến 27,8% ở Bắc Mỹ, 8,8% đến 25,9% ở châu  u, 2,5% đến 7,8% ở Đông Á, 8,7% đến 33,1% ở Trung Đông, 11,6% ở Trung Đông Úc và 23,0% ở Nam Mỹ.\n\nMặc dù là bệnh phổ biến nhưng không phải ai cũng biết sự hình thành của bệnh này. \n\nTheo ThS.BS Nguyễn Ngọc Khánh - Trưởng Đơn nguyên Ngoại tiêu hóa - Tiết niệu - Phẫu thuật Robot & Ngoại Nhi, Bệnh viện Đa khoa Quốc tế Vinmec Times City, hiều về giải phẫu và cấu tạo của thực quản, dạ dày và phần chuyển tiếp thực quản - dạ dày là cơ sở quan trọng để hiểu về cơ chế hình thành của bệnh trào ngược dạ dày thực quản.\n\nTheo đó, thực quản được chia thành 3 phần: cổ, ngực và bụng. Thành thực quản được tạo thành bởi các lớp cơ dọc bên ngoài và vòng bên trong. Phần ba gần nhất của thực quản là cơ vân, chuyển sang cơ trơn ở hai phần xa. Thực quản gần có chứa cơ thắt thực quản trên.\n\nKhi thực quản ngực đi vào ổ bụng qua lỗ hoành, nó trở thành thực quản bụng. Phần chuyển tiếp nằm trong bụng cùng với phình vị tạo thành góc His. Góc His và chiều dài của thực quản bụng đều góp phần vào việc đóng thực quản bình thường khi áp lực nội mạc và trong ổ bụng cao.\n\nViệc duy trì vùng áp lực cao trong ổ bụng đầy đủ là rất quan trọng trong việc ngăn ngừa trào ngược dạ dày thực quản. Theo sơ đồ, thực quản, cơ thắt thực quản dưới và dạ dày có thể được hình dung như một ống nước đơn giản. Thực quản có chức năng như một bơm, cơ thắt thực quản dưới như một van và dạ dày như một bể chứa. Trào ngược dạ dày thực quản có thể xuất phát từ bất kỳ thành phần nào của hệ thống. Khả năng vận động thực quản kém làm giảm độ thanh thải của axit. Rối loạn chức năng cơ thắt thực quản dưới cho phép trào ngược một lượng lớn dịch dạ dày. \n\nTrong điều kiện sinh lý bình thường, mỗi khi chúng ta ăn uống, thức ăn đưa từ miệng xuống thực quản, cơ vòng thực quản dưới mở ra cho phép thức ăn xuống dưới dạ dày, sau đó tự động đóng kín lại để ngăn không cho thức ăn và dịch vị trào ngược trở lại. Nếu có sự khuyết thiếu của một hoặc nhiều đặc điểm giải phẫu này, trào ngược dạ dày thực quản sẽ xuất hiện.\n\nKhi bệnh trào ngược dạ dày xảy ra, dịch dạ dày trào ngược lên có thể gây tổn thương các cơ quan thực quản, thanh quản, miệng,.. Các triệu chứng trào ngược dạ dày thực quản bao gồm:\n\nCác triệu chứng điển hình tại thực quản bao gồm:\n\nỢ nóng\nTrào ngược\nKhó nuốt\nCác triệu chứng không điển hình ngoài thực quản bao gồm:\nĐau ngực (không do bệnh tim mạch)\nHen suyễn\nViêm phổi\nKhàn giọng\nHo, sặc\n\nBệnh nhân thường có nhiều đợt trào ngược hàng ngày biểu hiện dưới các hình thức như nóng sau xương ức, ợ chua, ho sặc vào ban đêm, viêm phổi, co thắt phế quản, viêm thanh quản, thay đổi giọng nói. Ngoài ra, bằng chứng khách quan về tổn thương thực quản có thể thấy trên nội soi thực quản biểu hiện bằng các mức độ viêm thực quản.\n\nTrào ngược dạ dày thực quản là một bệnh lý phổ biến ở cả người lớn và trẻ em, nếu không điều trị kịp thời có thể gây các ảnh hưởng tiêu cực tới sức khỏe. Vì vậy, ngay khi xuất hiện các dấu hiệu trào ngược dạ dày thực quản bạn hãy đến các cơ sở y tế chuyên khoa tiêu hóa để được khám, tư vấn và điều trị kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Thông tin được cung cấp bởi ThS.BS Nguyễn Ngọc Khánh - Trưởng Đơn nguyên Ngoại tiêu hóa - Tiết niệu - Phẫu thuật Robot & Ngoại Nhi, Bệnh viện Đa khoa ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Tiêu hóa",
      "trào ngược dạ dày",
      "trào ngược dạ dày thực quản",
      "thực quản",
      "cơ hoành",
      "dạ dày",
      "hệ tiêu hóa"
    ]
  },
  {
    "title": "Polyp túi mật, có phải mổ không?",
    "url": "https://www.youtube.com/watch?v=r9xHHKLx8OU",
    "long_description": "#vinmec #tieuhoa #kienthucsuckhoe #suckhoe #songkhoe\n\n“Polyp túi mật là gì?” hay “polyp túi mật có nguy hiểm không?” là thắc mắc được nhiều người bệnh quan tâm và muốn biết câu trả lời. Theo Thạc sĩ, Bác sĩ Vũ Văn Quân - Khoa Ngoại tiêu hóa - Bệnh viện ĐKQT Vinmec Hải Phòng, bệnh polyp túi mật bản chất là do tế bào biểu mô thành túi mật sinh sôi mất kiểm soát và tạo thành các loạn sản. Bệnh polyp túi mật có thể phát hiện trên siêu âm. Bình thường bệnh polyp túi mật không gây đau, không triệu chứng nên sẽ khó phát hiện sớm.\n\nVề vấn đề “polyp túi mật có nguy hiểm không?” thì bác sĩ Vũ Văn Quân cho biết khoảng 95% polyp túi mật là lành tính, cách chữa polyp túi mật thường là phẫu thuật để ngăn ngừa tiến triển thành ung thư. Ngoài ra, bạn cũng có thể tầm soát bệnh polyp túi mật hiệu quả bằng cách thăm khám sức khỏe thường xuyên tại các cơ sở y tế uy tín, trang thiết bị hiện đại, bác sĩ giỏi chuyên môn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa #kienthucsuckhoe #suckhoe #songkhoe\n\n“Polyp túi mật là gì?” hay “polyp túi mật có nguy hiểm không?” là thắc mắc được nhiều người bệnh...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "polyp túi mật",
      "polyp túi mật có nguy hiểm không",
      "cách chữa polyp túi mật",
      "polyp túi mật là gì",
      "bệnh polyp túi mật"
    ]
  },
  {
    "title": "Ăn chuối lúc đói có gây đau dạ dày không?| BS Đồng Xuân Hà, BV Vinmec Hạ Long",
    "url": "https://www.youtube.com/watch?v=bnZ9xajapPo",
    "long_description": "#vinmec #daday #daudaday #anchuoi\n\nQuả chuối chứa nhiều chất xơ, vitamin C, vitamin B, chất chống oxi hóa và khoáng chất khác nhau (Kali, Magie, Phốt Pho…). Do đó, chuối mang lại nhiều lợi ích quan trọng cho sức khỏe.\n\nThường xuyên ăn chuối sẽ giúp làm giảm các nguy cơ bệnh tim mạch, thần kính, tiêu hóa. Tuy nhiên, ăn chuối vào lúc nào? Ăn chuối khi đói liệu có tốt không?\n\nBác sĩ Đồng Xuân Hà, Chuyên Khoa Nội tiêu hóa, Bệnh viện ĐKQT Vinmec Hạ Long cho biết nhiều người chia sẻ rằng ăn chuối khi đói thì họ sẽ có các triệu chứng chướng bụng, đầy hơi, đau bụng, ợ nóng, ợ chua… Ngoài ra, khi đó, cơ thể sẽ mất cân bằng canxi và magie trong máu gây ảnh hưởng tới tim mạch. Bên cạnh đó, ăn chuối khi đói không tốt tới tim mạch vì tim đập nhanh, co thắt nhẹ ở ngực khi ăn chuối lúc đói.\n\nĐối với những người bị đau dạ dày, họ không nên ăn chuối khi đói, đặc biệt là chuối tiêu vì hàm lượng pectin cao trong chuối sẽ khiến nồng độ acid trong niêm mạc dạ dày bị tăng cao. Nếu duy trì ăn chuối khi đói trong thời gian dài sẽ gây ra thành dạ dày bị bào mòn, đau dạ dày, viêm loét dạ dày. Do đó, ăn chuối khi đói gây đau dạ dày.\n\nĂn chuối sau khi ăn sẽ tốt cho dạ dày vì hàm lượng Kali trong chuối làm giảm cơn đau dạ dày, kích thích sản sinh dịch nhầy bảo vệ niêm mạc dạ dày.\n\nNhư vậy, ăn chuối khi đói có thể gây ra các phản ứng tiêu cực cho dạ dày. Do đó, nên lựa chọn thời điểm hợp lý khi ăn chuối.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #daudaday #anchuoi\n\nQuả chuối chứa nhiều chất xơ, vitamin C, vitamin B, chất chống oxi hóa và khoáng chất khác nhau (Kali, Magie, Phốt ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn chuối khi đói có sao không",
      "ăn chuối khi đói có tốt",
      "ăn chuối khi đói được không",
      "ăn chuối khi đói tốt không",
      "ăn chuối khi đói bụng",
      "ăn chuối khi đói có tốt không",
      "ăn chuối có tác dụng gì"
    ]
  },
  {
    "title": "Vi khuẩn HP có lây không và lây qua đường nào?",
    "url": "https://www.youtube.com/watch?v=ojkhWULRIK4",
    "long_description": "Vi khuẩn hp dạ dày là một loại vi khuẩn sinh sống và phát triển trong dạ dày của con người. Trong môi trường dạ dày, vi khuẩn hp tồn tại bằng cách tiết ra một loại enzyme là Urease giúp trung hòa độ acid và tồn tại, đây cũng là nguyên nhân chính gây loét dạ dày - tá tràng và ung thư dạ dày. \n\nNhững tổn thương ở dạ dày do vi khuẩn hp gây ra được hình thành trong nhiều năm và tiến triển tương đối chậm: Đôi khi phải mất hơn 30 năm kể từ khi nhiễm vi khuẩn hp đến khi các triệu chứng bắt đầu xuất hiện.\n\nNgoài dạ dày, vi khuẩn hp còn được tìm thấy tại miệng (cao răng, nước bọt), tại thực quản, tá tràng, đại tràng và túi thừa Meckel, hoặc những nơi có dị sản dạ dày...Trong môi trường acid đậm đặc của dạ dày con người, vi khuẩn hp được coi là loài vi khuẩn duy nhất có khả năng tồn tại và phát triển được.\nTrong môi trường tự nhiên, vi khuẩn hp tồn tại ở dạng xoắn khuẩn và khuẩn cầu. Vi khuẩn HP chỉ tồn tại trong nước được một vài giờ nếu ở dạng xoắn, còn ở dạng cầu vi khuẩn HP có thể tồn tại trong nước đến 1 năm.\n\nTrên thực tế, nhiều người không biết vi khuẩn hp lây qua những đường nào? hay vi khuẩn hp lây nhiễm qua đường nào. Đây chính là nguyên nhân khiến mắc bệnh mà bản thân không hề hay biết.\n\nVi khuẩn hp hoàn toàn có khả năng lây lan từ người mang vi khuẩn sang người lành  qua 3 con đường sau:\n\nĐường miệng - miệng: Đây là đường lây truyền chủ yếu của vi khuẩn hp, lây lan do tiếp xúc nước bọt hay dịch tiết đường tiêu hóa của người mắc bệnh và người lành. \n\nĐường phân - miệng: Vi khuẩn hp đào thải qua phân và là nguồn lây lan sang cộng đồng, do thói quen sinh hoạt ăn đồ sống nên có thể bị nhiễm vi khuẩn.\n\nĐường khác: Có thể bị lây nhiễm do khám chung các thiết bị y tế như nội soi dạ dày, soi tai mũi họng, dụng cụ nha khoa,... Nên việc vệ sinh tiệt trùng các thiết bị y tế sau mỗi lần sử dụng cho các đối tượng khác nhau là cần thiết để tránh lây nhiễm vi khuẩn hp.\n\nCác triệu chứng ở người nhiễm vi khuẩn hp thường thầm lặng, không rõ ràng. Thông thường nó gây ra những cơn đau bụng vùng thượng vi, đầy bụng, khó tiêu, rối loạn phân,... Trong trường hợp gặp những cơn đau như vậy, tốt nhất nên đi thăm khám tại bệnh viện để biết được kết quả chính xác nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Vi khuẩn hp dạ dày là một loại vi khuẩn sinh sống và phát triển trong dạ dày của con người. Trong môi trường dạ dày, vi khuẩn hp tồn tại bằng cách tiế...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "vi khuẩn hp lây qua những đường nào",
      "vi khuẩn hp lây nhiễm qua đường nào",
      "vi khuẩn hp"
    ]
  },
  {
    "title": "Bỏ ngay thói quen này nếu không muốn nhiễm khuẩn HP dạ dày",
    "url": "https://www.youtube.com/watch?v=JbyvY1F1OJo",
    "long_description": "#vinmec #songkhoe #sống_khỏe #daday #viemdaday #hpdaday\n\nVi khuẩn Hp trong dạ dày nếu không điều trị kịp thời và dứt điểm thì có thể gây ra các biến chứng như: Viêm loét dạ dày, xuất huyết tiêu hóa, thủng dạ dày, ung thư dạ dày. Có nhiều người thắc mắc rằng vi khuẩn Hp dạ dày có lây không? Theo PGS. TS. BS Nguyễn Thúy Oanh (Trưởng khoa Nội tiêu hóa) - Bệnh viện Vinmec Central Park . Vi khuẩn Hp dạ dày có thể lây từ người này sang người khác qua 3 con đường. Do vậy, nếu không muốn nhiễm vi khuẩn Hp trong dạ dày thì bạn hãy duy trì 1 lối sống lành mạnh, ăn chín, uống sôi và tuyệt đối không dùng chung dụng cụ vệ sinh cá nhân với người khác nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #songkhoe #sống_khỏe #daday #viemdaday #hpdaday\n\nVi khuẩn Hp trong dạ dày nếu không điều trị kịp thời và dứt điểm thì có thể gây ra các biến c...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "vi khuẩn hp dạ dày",
      "nhiễm vi khuẩn hp trong dạ dày",
      "vi khuẩn hp dạ dày có lây không",
      "vi khuẩn hp",
      "vi khuẩn hp trong dạ dày"
    ]
  },
  {
    "title": "Điều trị trào ngược dạ dày khi mang thai",
    "url": "https://www.youtube.com/watch?v=5Q2BKG-qjC0",
    "long_description": "Thông tin được tư vấn chuyên môn bởi ThS.BS Vũ Tấn Phúc - Khoa Khám bệnh & nội khoa, Bệnh viện Đa khoa Quốc tế Vinmec Phú Quốc \n\nTheo ThS.BS Vũ Tấn Phúc - Khoa Khám bệnh & nội khoa, Bệnh viện Đa khoa Quốc tế Vinmec Phú Quốc, trào ngược dạ dày thực quản là tình trạng không hiếm gặp ở phụ nữ mang thai, gây đến nhiều phiền toái, khó chịu và ảnh hưởng tới sức khỏe của cả mẹ lẫn thai nhi. Điều trị trào ngược dạ dày thực quản ở phụ nữ mang thai chủ yếu là thay đổi thói quen sống và ăn uống khoa học.\n\nTrong đó, phương pháp chữa bệnh trào ngược dạ dày thực quản ở phụ nữ mang thai bằng thay đổi lối sống luôn được ưu tiên sử dụng để làm giảm triệu chứng khó chịu của bệnh, đồng thời không gây ảnh hưởng xấu, tác động đến sự phát triển của thai nhi.\n\nTheo đó, để điều trị trào ngược dạ dày thực quản khi mang thai, người mẹ nên:\n\nChia thành nhiều bữa ăn nhỏ trong ngày, không ăn quá no.\n\nĂn chậm, nhai kỹ.\n\nTránh ăn các đồ chiên, cay nóng, giàu chất béo, trái cây chứa nhiều vitamin C, thuốc lá, rượu bia... hoặc bất cứ thực phẩm nào có thể làm giãn cơ thắt thực quản dưới, tăng nguy cơ ợ nóng.\n\nUống ít nước trong khi ăn, nên uống nước vào giữa các bữa ăn.\n\nGiữ tư thế đứng ít nhất 3 tiếng sau ăn.\n\nĐi bộ giúp mẹ bầu vận động và có thể tiêu hóa tốt hơn.\n\nChỉ nằm sau khi ăn được hơn 2 giờ, nằm cao đầu hoặc đặt gối dưới vai để ngăn chặn acid dạ dày trào ngược. Ngoài ra, nằm nghiêng sang bên trái cũng giúp thực quản cao hơn dạ dày, giúp hạn chế được chứng trào ngược.\n\nMặc quần áo rộng, thoải mái vì quần áo bó sát có thể làm tăng áp lực lên dạ dày.\n\nDuy trì cân nặng phù hợp trong thai kỳ.\n\nNên ăn sữa chua hoặc uống một ly sữa để giảm triệu chứng trào ngược tức thì, ngoài ra uống một ít mật ong pha với trà hoa cúc cũng có hiệu quả tương tự.\n\nĂn nhiều rau giúp tránh táo bón.\n\nNếu trào ngược dạ dày thực quản ở phụ nữ mang thai có triệu chứng nặng, bác sĩ có thể chỉ định cho phép sử dụng các thuốc điều trị giảm triệu chứng trào ngược. Các thuốc này có thể giúp sản phụ hạn chế tình trạng trào ngược, tuy nhiên cần đảm bảo không gây tác dụng phụ tới thai nhi hoặc có thể kiểm soát.\n\nĐặc biệt, phụ nữ mang thai bị trào ngược dạ dày thực quản không được tự ý sử dụng thuốc điều trị bệnh hoặc dùng thuốc dân gian theo lời mách bảo. Sử dụng thuốc điều trị trong giai đoạn mang thai cần hết sức cẩn trọng vì có thể gây nguy hiểm đến sự phát triển và sức khỏe của thai nhi.\n\nNgoài ra, cũng có một số lựa chọn khác cho chữa bệnh trào ngược dạ dày thực quản ở phụ nữ mang thai như châm cứu, tập yoga hay phẫu thuật để cải thiện tình trạng bệnh. Trước khi lựa chọn phương pháp điều trị nào, sản phụ cũng cần nên trao đổi với bác sĩ khám bệnh để có tư vấn phù hợp.\nTrào ngược dạ dày thực quản ở phụ nữ mang thai dù không quá nguy hiểm song gây nhiều khó chịu, ảnh hưởng sức khỏe của mẹ và thai nhi. Do đó, khi có dấu hiệu trào ngược dạ dày thực quản, sản phụ nên sớm đến cơ sở y tế uy tín để được tư vấn điều trị.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Thông tin được tư vấn chuyên môn bởi ThS.BS Vũ Tấn Phúc - Khoa Khám bệnh & nội khoa, Bệnh viện Đa khoa Quốc tế Vinmec Phú Quốc \n\nTheo ThS.BS Vũ Tấn Ph...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Tiêu hóa",
      "trào ngược dạ dày",
      "trào ngược dạ dày thực quản",
      "thực quản",
      "hệ tiêu hóa",
      "tiêu hóa",
      "mang thai",
      "mẹ và bé"
    ]
  },
  {
    "title": "Mổ ruột thừa kiêng ăn gì?",
    "url": "https://www.youtube.com/watch?v=d98LA1s4Rvo",
    "long_description": "#vinmec #songkhoe #tieuhoa  #kienthucsuckhoe #suckhoe #songkhoe\n\n“Mổ ruột thừa nên ăn gì và kiêng gì?” hay “ăn gì sau khi mổ ruột thừa?”, “mổ ruột thừa kiêng ăn gì?” là những vấn đề rất nhiều người quan tâm. Theo Bác sĩ Đồng Xuân Hà, Chuyên khoa Nội tiêu hóa, Bệnh viện ĐKQT Vinmec Hạ Long, thời gian lành sau mổ ruột thừa phụ thuộc nhiều vào phương pháp mổ, cách chăm sóc sau mổ và chế độ ăn uống của người bệnh. Do vậy, việc biết được “nên ăn gì sau khi mổ ruột thừa?” hay “mổ ruột thừa kiêng ăn những gì?” rất quan trọng.\n\nĐể an toàn cho sức khỏe và nhanh lành vết mổ, bạn nên kiêng các loại thực phẩm như: Thực phẩm giàu chất béo (đồ chiên rán, socola…), thực phẩm chứa nhiều đường (Bánh kẹo, mứt, kem và nước ngọt…), sữa; thực phẩm có chất kích thích (gas, bia, rượu, nước tăng lực…),  thực phẩm muối chua và lên men như: Dưa muối, cà muối, hành muối...Đồng thời, trong thực đơn hàng ngày, bạn nên bổ sung  những thực phẩm giàu chất xơ, khoáng chất và vitamin, giúp tăng sức đề kháng và khả năng hồi phục bệnh; Thực phẩm mềm, lỏng (súp, cháo, cơm nhão, khoai tây nghiền, bún,...). Khi đã biết được “mổ ruột thừa nên ăn gì và kiêng gì?” thì cũng đừng quên uống nước đầy đủ và nghỉ ngơi hợp lý nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #songkhoe #tieuhoa  #kienthucsuckhoe #suckhoe #songkhoe\n\n“Mổ ruột thừa nên ăn gì và kiêng gì?” hay “ăn gì sau khi mổ ruột thừa?”, “mổ ruột thừ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "mổ ruột thừa kiêng ăn gì",
      "ăn gì sau khi mổ ruột thừa",
      "mổ ruột thừa nên ăn gì và kiêng gì",
      "nên ăn gì sau khi mổ ruột thừa",
      "mổ ruột thừa kiêng ăn những gì"
    ]
  },
  {
    "title": "Có polyp đại tràng, bao lâu sau phải đi khám lại?| BS Đồng Xuân Hà, BV Vinmec Hạ Long",
    "url": "https://www.youtube.com/watch?v=QGggJ3R3xyc",
    "long_description": "#ungthudaday #ungthudaitrang #ungthudaitructrang\n\nMục đích của nội soi đại tràng là phát hiện các bệnh lý ở đại tràng, hậu môn, khi người bệnh có các triệu chứng đau ở vùng bụng dưới, rối loạn bài tiết phân (đi ngoài ra máu, phân lỏng), buồn nôn, nôn, sút cân, thiếu máu..mà nghĩ đến các bệnh lý đại tràng thì cần tiến hành nội soi, nội soi đại tràng không nhất thiết thực hiện ở lứa tuổi nào. Khi có các triệu chứng trên, không có chống chỉ định nội soi đại tràng thì có thể đi làm nội soi đại tràng tầm soát polyp đại trực tràng và các vấn đề khác.\n\nVới những người không có yếu tố nguy cơ, trong gia đình không có người bị ung thư đại trực tràng, polyp đại trực tràng, chưa bao giờ bị đi ngoài ra máu, chế độ ăn uống lành mạnh, không bia rượu thì cũng nên đi làm nội soi đại tràng sau 40 tuổi. Với những người có yếu tố nguy cơ thì nên đi nội soi đại tràng càng sớm càng tốt.\n\nPolyp đại trực tràng là một tổn thương tăng sản trên nền niêm mạc của trại tràng, polyp đại trực tràng có nhiều loại gồm: Polyp tăng sản, Polyp ống tuyến, polyp hỗn hợp...Tổn thương polyp thường là lành tính, polyp trong lòng đại tràng có thể phát triển to dần, tuy nhiên, không phải polyp đại trực tràng nào cũng có thể ung thư hóa, có những người sống chung với polyp đại trực tràng cả đời mà không sao. Cũng có polyp đại trực tràng bị ung thư hóa, kích thước polyp càng to thì tỷ lệ ung thư hóa càng cao. Vậy cắt polyp đại tràng là gì? Khi nào cần thực hiện?\n\nThực tế, khi mà phát hiện polyp đại trực tràng, bác sĩ sẽ xác định loại polyp, với những polyp tăng sản thường là lành tính, với kích thước nhỏ hơn 5cm thì sẽ không có chỉ định can thiệp mổ polyp đại tràng. Với những polyp ống, polyp tuyến, polyp hỗn hợp...có thể bị ung thư hóa, bác sĩ thông thường sẽ tư vấn bệnh nhân cắt polyp, sau khi cắt, về mặt lý thuyết khoảng từ 3-5 năm sau mới cần đi kiểm tra lại. Tuy nhiên, trên thực tế, bệnh nhân nên đi nội soi lại sau 1 - 2 năm tiến hành can thiệp mổ polyp đại tràng. \n\n Với những polyp đại trực tràng có loạn sản độ cao, polyp bị ung thư hóa 1 phần mà chưa xâm nhập xuống lớp dưới cơ niêm đã được can thiệp thì nên đi kiểm tra lại sau 3 - 6 tháng. Trường hợp polyp loạn sản, ngoài làm nội soi thì nên xét nghiệm máu, chụp cộng hưởng từ (MRI), chụp cắt lớp để xem có di căn hạch hoặc bất thường xung quanh không. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthudaday #ungthudaitrang #ungthudaitructrang\n\nMục đích của nội soi đại tràng là phát hiện các bệnh lý ở đại tràng, hậu môn, khi người bệnh có các ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "mổ polyp đại tràng",
      "polyp đại trực tràng",
      "cắt polyp đại tràng là gì"
    ]
  },
  {
    "title": "Bí mật 5 mẹo làm giảm axit dạ dày mà bạn nên biết| BS Đồng Xuân Hà, BV Vinmec Hạ Long",
    "url": "https://www.youtube.com/watch?v=_G-ZSZ_7fy4",
    "long_description": "#vinmec #daday #tieuhoa\n\nTại Việt Nam, các bệnh về đường tiêu hóa, nhất là dạ dày rất phổ biến và đang có xu hướng tăng cao. Trong đó, tăng axit dạ dày là một trong những nguyên nhân chính làm tăng tỉ lệ người mắc dạ dày.  BSCKI  Đồng Xuân Hà,  Bác sĩ Nội tiêu hoá, Bệnh viện ĐKQT Vinmec Hạ Long cho biết:\n\n“ Axit dạ dày đóng vai trò quan trọng đối với chức năng tiêu hóa. Axit dạ dày có thành phần chính là axit clohydric (công thức hóa học: HCl). Nồng độ HCl ở dạ dày của người khỏe mạnh dao động trong khoảng 0,0001 – 0,001 mol/l, độ pH khoảng 3 - 4.”\n\nAxit dạ dày được tiết ra bởi các tế bào thành ở đoạn 2⁄3 trên của dạ dày tức là phần thân dạ dày. Axit dạ dày giúp tiêu hóa thức ăn bằng cách tạo độ pH tối ưu cho 2 loại enzyme tiêu hóa là pepsin và lipase dạ dày, đồng thời kích thích tiết ra bicarbonat (HCO3-) tụy, sát khuẩn, góp phần vào cơ chế đóng - mở tâm vị và môn vị, thủy phân cellulose của rau non,...\n\nTuy nhiên, axit dạ dày, vì nhiều nguyên nhân khác nhau sẽ không thể duy trì ở mức cân bằng. Nếu dạ dày bài tiết axit quá nhiều hoặc khi sức đề kháng của niêm mạc dạ dày giảm thì axit HCl có thể kết hợp với pepsin, phá hủy niêm mạc dạ dày, dễ gây viêm loét dạ dày. Đây chính là vấn đề mà chúng ta quan tâm và tìm hiểu kỹ trong ngày hôm nay. Việc có quá nhiều axit dạ dày sẽ khiến cơ thể chúng ta gặp vấn đề lớn, mà trước hết bắt đầu từ dạ dày.\n\nKhi axit dạ dày bị sản sinh quá mức cần thiết sẽ dẫn đến tình trạng thừa axit dạ dày, làm gia tăng nguy cơ mắc nhiều bệnh lý nguy hiểm như viêm loét dạ dày, xuất huyết dạ dày,... nếu không được phát hiện, điều trị sớm.\n\nKhi nồng độ axit dạ dày vượt mức 0,001 mol/l và độ pH dưới 3.5 thì sẽ dẫn tới tình trạng thừa axit dạ dày. Đây là tình trạng phổ biến, có thể gây ảnh hưởng tiêu cực tới dạ dày, dẫn tới nhiều bệnh lý nguy hiểm.\n\nThừa axit dạ dày là tình trạng nguy hiểm. Nguyên nhân vì lượng axit vừa đủ sẽ giúp tiêu hóa thức ăn nhưng nếu dư thừa axit thì sẽ gây phá hủy, bào mòn thành dạ dày và các cơ quan trong hệ tiêu hóa. càng ngày, axit sẽ càng làm tổn thương sâu hơn ở niêm mạc dạ dày, gây các bệnh lý như: Đau dạ dày, trào ngược dạ dày thực quản, viêm loét dạ dày, xuất huyết dạ dày,... Ngoài ra, thừa axit dạ dày còn làm tăng khả năng mắc các bệnh mãn tính như gút, loãng xương, ung thư, sỏi thận, béo phì, bệnh về gan, mật,...\n\nNhững  nguyên nhân làm axit dạ dày tăng cao đó là:\n\n- Lạm dụng rượu, bia làm lượng axit dạ dày cao, làm tổn thương nặng tại ổ viêm, có thể gây loét, thủng dạ dày, thậm chí dẫn tới ung thư dạ dày \n- Ăn uống không đúng bữa, bỏ bữa, thường xuyên ăn thực phẩm nhiều dầu mỡ\n- Căng thẳng thần kinh hiến dạ dày phải co bóp, tiết axit nhiều. \n- Nhiễm khuẩn Helicobacter Pylori làm tăng tiết axit, gây nhiều bệnh lý tại dạ dày. \n- Hút thuốc lá, chất Nicotin tiêu diệt các lợi khuẩn trong dạ dày, tạo môi trường thuận lợi cho vi khuẩn có hại phát triển gây tăng tiết axit dạ dày. \n- Thức quá khuya, ngủ không đủ giấc là nguyên nhân tăng tiết axit dạ dày.\n\n5 mẹo giảm axit dạ dày có thể thực hiện ngay:\n1. Cắt giảm lượng bia rượu tiêu thụ\n2. Cách giảm axit trong dạ dày bằng gừng. Ăn 2 – 3 lát gừng tươi mỗi ngày hoặc sử dụng gừng dưới dạng trà để giảm axit dạ dày.\n3. Dùng mật ong. Mật ong có tác dụng cân bằng độ PH trong dạ dày. Bạn có thể nuốt trực tiếp một thìa mật ong vào các buổi sáng và buổi tối trước khi ăn 15 phút, hoặc dùng 2 thìa mật ong vào trà hoa cúc, uống mỗi ngày 3 cốc nhỏ\n4. Bằng nghệ nhờ chứa nhiều curcumin. Bạn lấy 120g bột nghệ vàng trộn lẫn với 60g mật ong. Sau đó, vo viên hoàn nhỏ cỡ hạt ngô. Mỗi lần uống 3 viên x 3 lần mỗi ngày. Dùng ít nhất 10 ngày liên tục.\n5. Dùng muối nở (baking soda). Bạn lấy 1 thìa muối nở pha chung với 200ml nước. Dùng thìa khuấy tan hoàn toàn rồi uống, dùng tối đa 4 lần mỗi ngày. Nên uống cách bữa ăn hoặc sau khi uống thuốc ít nhất 1 – 2 tiếng. Tránh dùng ngay sau khi ăn xong.\n \nMột số loại thực phẩm cũng có thể hữu ích trong việc cải thiện tình trạng axit dạ dày cao.\n- Các thực phẩm giảm axit dạ dày tốt nhất bao gồm:\n\n- Dưa hấu, tỏi, rau chân vịt, mùi tây, dầu thực vật, rau xà lách, bí đao, các loại hạt,...\n- Hạn chế sử dụng các thực phẩm làm tăng axit dạ dày như đồ chiên xào, chế biến sẵn, Thịt đỏ, ớt,  tiêu đen,..\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #tieuhoa\n\nTại Việt Nam, các bệnh về đường tiêu hóa, nhất là dạ dày rất phổ biến và đang có xu hướng tăng cao. Trong đó, tăng axit dạ dà...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "giảm axit dạ dày",
      "cách giảm axit dạ dày",
      "axit trong dạ dày",
      "dư axit dạ dày",
      "dạ dày khỏe mạnh",
      "dạ dày khỏe",
      "sức khỏe dạ dày",
      "dạ dày con người",
      "trào ngược dạ dày",
      "chữa trào ngược dạ dày",
      "bị trào ngược dạ dày",
      "trào ngược dạ dày có chữa được không",
      "trào ngược dạ dày là gì"
    ]
  },
  {
    "title": "Sự khác nhau giữa viêm gan A và viêm gan B",
    "url": "https://www.youtube.com/watch?v=IX0i8KT3uhs",
    "long_description": "#viemgan #viemgana #viemganb\n\nViêm gan là tình trạng các tế bào gan bị tổn thương, viêm nhiễm do tác nhân virus hoặc ngoài virus. Hiện nay, viêm gan A và viêm gan B là 02 loại phổ biến nhất, do siêu virus gây ra, tỷ lệ mắc cao, không phân biệt đối tượng bệnh và đều gây nguy hiểm cho con người.\nVậy làm cách nào để phân biệt được các loại viêm gan trên, chúng ta sẽ cùng tìm hiểu ngay sau đây.\n\nViêm gan A\n\nViêm gan A do siêu virus Hepatitis A Virus (viết tắt HAV) gây ra, là một loại bệnh truyền nhiễm Cấp tính tại gan. Con đường truyền bệnh chủ yếu qua đường tiêu hóa, thức ăn và nguồn nước nhiễm bẩn, từ chất thải của người bệnh sang người lành.\n\nViêm gan B\n\nViêm gan B do siêu virus Hepatitis B Virus (viết tắt HBV) tấn công và là tác nhân chính của bệnh. Đây là căn bệnh truyền nhiễm ở cả 02 cấp độ Cấp tính và Mãn tính. Con đường lây nhiễm thông qua sự tiếp xúc máu và các chất dịch từ cơ thể người bệnh, khi quan hệ tình dục không an toàn, lây từ mẹ sang con.\n\nTrung bình có 1/3 dân số mắc phải loại viêm gan này, nhiều nhất ở các nước đang phát triển. Bệnh có thể biến chuyển từ viêm gan B thành xơ gan hoặc ung thư gan nên gây nguy hiểm đến tính mạng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#viemgan #viemgana #viemganb\n\nViêm gan là tình trạng các tế bào gan bị tổn thương, viêm nhiễm do tác nhân virus hoặc ngoài virus. Hiện nay, viêm gan A...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "viêm gan A",
      "Viêm gan B"
    ]
  },
  {
    "title": "Đau dạ dày ăn gì, ăn thế nào cho nhanh khỏi?",
    "url": "https://www.youtube.com/watch?v=Aw0zjcc00Ds",
    "long_description": "#vinmec #daday #daudaday #tieuhoa #songkhoe #kienthucsuckhoe #thucpham #thựcphẩmvàsứckhỏe\n\nThạc sĩ - Bác sĩ Vũ Văn Quân, Chuyên khoa Ngoại tiêu hóa, Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng chia sẻ: Nguyên tắc cần tuân thủ lúc dạ dày đau là nên ăn các thực phẩm có tác dụng: Bảo vệ niêm mạc dạ dày; Giúp cho việc chữa lành các vết loét, giảm tiết acid. \nCác loại thực phẩm nên có trong bữa ăn hàng ngày của người đau dạ dày:\n1. Các loại thực phẩm thô như gạo lứt, các loại hạt, đậu. Trong các thực phẩm thô này rất dồi dào các chất xơ, sinh tố và các chất khoáng, những sinh tố nhóm B cần thiết cho nhu cầu chuyển hóa của các chất và tiêu hóa thức ăn. Hơn nữa, hạt thô có chứa rất nhiều chất có khả năng chống oxy hóa, bảo vệ lớp màng trong của dạ dày. \n2. Nhấm nháp bánh mì để tận dụng khả năng hút axit dịch vị dư thừa, bảo vệ niêm mạc dạ dày khỏi sự ăn mòn của dịch vị của bánh. \n3.Ăn nhiều canh hoặc súp: Với cấu trúc mềm, các món canh và súp đều không gây ra áp lực với hệ tiêu hóa, đồng thời giảm chất béo hấp thụ vào cơ thể. \n4.Xen kẽ các loại lá bạc hà, quả đậu bắp, gừng, thì là trong bữa ăn. \n\nNhóm các loại hoa quả, trái cây và trà tốt cho dạ dày bao gồm:\n1. Chuối\n2. Ăn táo hoặc uống nước ép táo\n3. Trà thảo dược, uống nước dừa\n4. Sữa chua\n\nChú ý cách ăn để dạ dày sớm hồi phục: \nĐồ ăn nên thái nhỏ, nấu chín kỹ, mềm để làm giảm áp lực phải hoạt động nhiều cho dạ dày. Luộc, hấp hay om kỹ thức ăn sẽ dễ tiêu hóa và hấp thu hơn món xào, rán.\nĂn chậm và nhai kỹ để tăng sự bài tiết của nước bọt giúp trung hòa tính axit trong dạ dày.  Khi chia thành nhiều bữa nhỏ,  dạ dày thường xuyên có thức ăn để trung hòa được acid.\nKhông nên ăn thức ăn khô, đặc biệt không nên ăn cơm chan canh, để tránh cho nhai không kỹ, làm tăng gánh nặng cho dạ dày.\nĂn thức ăn ấm. Sau ăn bạn không nên lao động hay chạy nhảy ngay để ưu tiên năng lượng cho hoạt động co bóp tiêu hóa thức ăn. Khi dạ dày đang đau, điều này càng cần thiết hơn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #daudaday #tieuhoa #songkhoe #kienthucsuckhoe #thucpham #thựcphẩmvàsứckhỏe\n\nThạc sĩ - Bác sĩ Vũ Văn Quân, Chuyên khoa Ngoại tiêu hóa, B...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau dạ dày kiêng ăn những gì",
      "viêm loét dạ dày kiêng ăn gì",
      "đau dạ dày nên ăn gì và kiêng gì",
      "đau dạ dày kiêng ăn gì",
      "đau dạ dày kiêng những gì",
      "đau dạ dày kiêng gì"
    ]
  },
  {
    "title": "Ăn gì sau khi ngộ độc thực phẩm?",
    "url": "https://www.youtube.com/watch?v=3yCc1cs_9bg",
    "long_description": "#vinmec #thucpham #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe\n\n“Bị ngộ độc thực phẩm nên ăn gì?” hay “ngộ độc thực phẩm nên uống gì?” là vấn đề được rất nhiều người quan tâm. Theo  Thạc sĩ, Bác sĩ Mai Viễn Phương - Bác sĩ nội soi tiêu hóa, Bệnh viện Đa khoa Quốc tế Vinmec Central Park, trong giai đoạn bị ngộ độc thực phẩm, người bệnh nên nghỉ ngơi nhiều và kết hợp với chế độ dinh dưỡng phù hợp. Vấn đề “ăn gì sau khi ngộ độc thực phẩm?” hay “ngộ độc thực phẩm nên uống gì?” rất quan trọng. Theo đó, người bệnh nên ăn gừng hoặc uống trà gừng để xoa dịu dạ dày.\n\nNgoài ra, có thể ăn thêm các thức ăn nhẹ nhàng với hệ tiêu hóa như: Chuối; Ngũ cốc; Mật ong; Cháo yến mạch; Khoai tây nghiền; Cơm trắng; Bánh mì nướng…Khi đã biết “bị ngộ độc thức ăn nên ăn gì?” thì người bệnh cũng cần tránh các đồ uống có cồn, cafein, thức ăn cay nóng và các sản phẩm từ sữa…đến khi nào tình trạng bệnh được cải thiện thì mới nên sử dụng lại.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe\n\n“Bị ngộ độc thực phẩm nên ăn gì?” hay “ngộ độc thực phẩm nên uống gì?” là v...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn gì sau khi ngộ độc thực phẩm",
      "ngộ độc thực phẩm nên ăn gì",
      "ngộ độc thực phẩm nên uống gì",
      "bị ngộ độc thức ăn nên ăn gì",
      "ngộ độc thực phẩm",
      "ngộ độc thức ăn",
      "dấu hiệu ngộ độc thực phẩm",
      "ngộ độc thực phẩm là gì",
      "bị ngộ độc thức ăn",
      "ngộ độc thực phẩm nên làm gì",
      "cách chữa ngộ độc thực phẩm tại nhà",
      "cách chữa ngộ độc thực phẩm",
      "ngộ độc thực phẩm uống thuốc gì",
      "dấu hiệu của ngộ độc thực phẩm",
      "nguyên nhân gây ngộ độc thực phẩm",
      "làm gì khi bị ngộ độc thực phẩm"
    ]
  },
  {
    "title": "Bệnh viêm đại tràng - Nguy hiểm tiềm tàng không nên xem nhẹ",
    "url": "https://www.youtube.com/watch?v=ORfnCOqMuUY",
    "long_description": "#vinmec #tieuhoa #viemdaitrang #daitrang #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nNhiều người hiện nay vẫn tỏ ra thờ ơ và không biết bệnh viêm đại tràng là gì hay viêm đại tràng có nguy hiểm không? Theo  Thạc sĩ, Bác sĩ Vũ Huy Bình - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng thì viêm đại tràng chính là tình trạng viêm loét và rối loạn chức năng của đại tràng. Do đây là bộ phận phân hủy thức ăn nên dễ bị viêm nhiễm. Nếu bạn mắc phải bệnh viêm đại tràng thì sẽ có các dấu hiệu như rối loạn đại tiện, đau bụng, chán ăn, mệt mỏi, nguy hiểm hơn có thể là xuất huyết trực tràng, đi ngoài phân có nhầy và có thể có máu....\n\nVề vấn đề “viêm đại tràng có nguy hiểm không?” thì Thạc sĩ, Bác sĩ Vũ Huy Bình nhấn mạnh rằng, bệnh viêm đại tràng rất nguy hiểm bởi chẩn đoán muộn, khả năng điều trị dứt điểm thấp, rất dễ tái phát và đặc biệt có nguy cơ phát triển thành ung thư đại tràng rất cao. Ngay khi có biểu hiện thì bạn cần đi khám, nội soi đại tràng, nội soi hệ tiêu hóa để có thể phát hiện sớm và điều trị viêm đại tràng kịp thời. Bạn không nên tự ý điều trị viêm đại tràng mà không có chỉ định của bác sĩ vì dùng thuốc không đúng sẽ khiến bệnh nặng hơn, kháng thuốc gây khó khăn trong điều trị viêm đại tràng. Đặc biệt, nếu viêm đại tràng ở giai đoạn nhẹ thì có thể uống thuốc và theo dõi định kỳ nhưng nếu bệnh đã nặng thì cần phải can thiệp phẫu thuật để ngăn ngừa biến chứng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa #viemdaitrang #daitrang #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nNhiều người hiện nay vẫn tỏ ra thờ ơ và không biết ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "viêm đại tràng",
      "điều trị viêm đại tràng",
      "bệnh viêm đại tràng là gì",
      "viêm đại tràng có nguy hiểm không"
    ]
  },
  {
    "title": "Axit dạ dày mạnh cỡ nào? Vì sao bạn vẫn an toàn với loại axit này?",
    "url": "https://www.youtube.com/watch?v=xYqfE6eJsKo",
    "long_description": "#vinmec #tieuhoa #axitdaday #sức_khỏe  #dạ_dày #suckhoe #songkhoe #sống_khỏe\n\nAxit trong dạ dày con người có tên là axit clohydric - HCl, đứng top 3 các axit mạnh nhất. Axit dạ dày đóng vai trò quan trọng giống như những người lính tận tụy bảo vệ ở cửa ngõ cho cơ thể. Nhờ có axit dạ dày mà hệ tiêu hóa của mỗi người luôn được an toàn và thực hiện trọn vẹn nhiệm vụ tiêu hóa thức ăn. Vì quan trọng nên việc thừa axit dạ dày hay thiếu axit dạ dày đều gây ra những nguy cơ đối với sức khỏe. Bạn cần biết ăn gì để giảm axit dạ dày để trong trường hợp khẩn cấp có thể hạn chế tối đa tác hại mà thừa axit dạ dày gây ra nhé!\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa #axitdaday #sức_khỏe  #dạ_dày #suckhoe #songkhoe #sống_khỏe\n\nAxit trong dạ dày con người có tên là axit clohydric - HCl, đứng top 3 c...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hệ tiêu hóa",
      "tiêu hóa thức ăn",
      "axit dạ dày",
      "thừa axit dạ dày",
      "ăn gì để giảm axit dạ dày",
      "thiếu axit dạ dày"
    ]
  },
  {
    "title": "Làm thế nào để dạ dày khỏe mạnh?| BS Phạm Thị Mai Thanh, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=XE8_vyRL10o",
    "long_description": "#vinmec #daday #traonguocdaday\n\nCho dù bạn thuộc team “ăn để sống” hay “sống để ăn”, bạn nhất định cần phải quan tâm đến anh bạn dạ dày của mình, bởi lẽ nếu dạ dày của bạn không khỏe, không chỉ sức khỏe của toàn bộ cơ thể bị ảnh hưởng do không đủ dinh dưỡng và năng lượng, mà trên hết, thú vui trong việc ăn uống sẽ không thể nào trọn vẹn được.\n\nVậy làm thế nào để dạ dày khỏe mạnh? Theo dõi ngay video sau đây cùng Thạc sĩ, Bác sĩ Phạm Thị Mai Thanh, Bác sĩ Nội Tiêu hóa, Bệnh viện ĐKQT Vinmec Times City để biết những bí kíp cực đơn giản và hay ho nhé!\n\nDạ dày không chỉ là nơi lưu trữ và tập trung những gì bạn ăn uống mà nó còn là bộ máy sẽ chuyển hóa các thức ăn này trước khi chúng được đưa xuống ruột và trở thành chất dinh dưỡng nuôi toàn bộ cơ thể. Hiểu nôm na, dạ dày giống như 1 chiếc hộp chứa thức ăn, nhưng chiếc hộp thần kỳ này còn có chức năng tiết ra dịch vị và nhào trộn, nghiền nát những thứ lưu trữ trong đó.\n\nDung tích tối đa dạ dày có thể chứa được là khoảng 1500ml. Để dễ hình dung thì bạn chỉ cần tưởng tượng như trong bụng mình đang có nguyên 1 chai nước khoáng 1,5 lít vậy – rất lớn đúng không nào. Nhưng đương nhiên đó là dung tích tối đa và trước khi chúng ta ăn đến độ vượt quá sức chịu đựng của dạ dày, các dây thần kinh bên trong dạ dày sẽ gửi tín hiệu lên não để cơ thể điều chỉnh bạn nên dừng việc ăn uống lại.\n\nMặc dù được cấu tạo đến 5 lớp và được coi là một trong những bộ phận dẻo dai, bền bỉ nhất trong vũ trụ cơ thể của bạn, nhưng nếu bạn không tránh xa những thứ gây hại sau đây, nhất định dạ dày của bạn sẽ kêu cứu.\nCó một thực tế kỳ lạ là nhiều người nghĩ rằng các vấn đề về dạ dày chỉ có nguyên nhân là do ăn uống. Nhưng thực tế, những vấn đề về tâm lý mới là yếu tố chính làm gia tăng các bệnh về dạ dày. Tức là chúng ta có thể chia ra 3 nhóm “kẻ địch” có khả năng tấn công dạ dày là những yếu tố nguy cơ gây viêm loét dạ dày. \n\nNguyên nhân 1: Do tâm lý.\n\nTâm trạng căng thẳng và chán nản trong một thời gian dài sẽ gây ra rối loạn điều hòa thần kinh, làm suy yếu chức năng hàng rào bảo vệ của niêm mạc dạ dày, gây suy yếu chức năng dạ dày và dẫn đến bệnh dạ dày mãn tính. Cụ thể, hệ thống tiêu hóa được điều khiển bởi hệ thống thần kinh ruột - giao tiếp với hệ thống thần kinh trung ương. Khi có sự căng thẳng thì hệ tiêu hóa bị ngưng trệ do hệ thống thần kinh trung ương của bạn tắt lưu lượng máu, ảnh hưởng : stress làm ảnh hưởng đến quá trình bài tiết acid của dạ dày, cụ thể là làm tăng tiết acid nên bạn dễ bị bệnh dạ dày do stress, đặc biệt nhiễm vi khuẩn HP.\n\nThứ 2 là do Hút thuốc lá: Nicotin gây kích thích tiết cortisol dẫn đến làm tăng nguy cơ loét dạ dày ; thuốc lá làm giảm lưu lượng máu niêm mạc dạ dày, ức chế bài tiết chất nhầy (tức là chất bảo vệ niêm mạc ), làm giảm tái tạo tế bào nên loét lâu lành\n\nThứ 3  – thói quen ăn uống không khoa học: Ăn uống không điều độ,  không đúng bữa, ăn quá nhiều trong 1 bữa hoặc để cơ thể bị đói quá lâu rồi mới tiếp tục ăn, ăn các thực phẩm gây hại như đồ cay nóng, đồ chiên xào nhiều dầu mỡ, thực phẩm chế biến sẵn nhiều muối như thịt xông khói, xúc xích, đồ lên men…uống rượu bia, cà phê… Tất cả đều làm thay đổi quá trình tiết dịch vị và co bóp của dạ dày. Giống như 1 nhà máy cần vận hành đúng quy trình để đảm bảo hiệu quả trơn tru, bạn bỏ qua hoặc làm sai quy trình, lại còn không bảo dưỡng định kỳ, đương nhiên, máy móc sẽ nhanh hỏng hóc.\n\nVà những hệ lụy bạn sẽ phải đối mặt sẽ là: viêm dạ dày, xuất huyết dạ dày, trào ngược dạ dày hoặc thậm chí là ung thư dạ dày…\n\nHãy duy trì một lối sống lành mạnh bằng cách thiết lập chế độ ăn khoa học, ăn đúng giờ, đúng lượng cơ thể cần thiết và đúng những loại thực phẩm tốt nhất. Chăm sóc cho tinh thần của mình thật tốt, đừng bao giờ để bị quá căng thẳng, lo âu, mất ngủ hoặc quá tải với bất cứ cảm xúc tiêu cực nào.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #traonguocdaday\n\nCho dù bạn thuộc team “ăn để sống” hay “sống để ăn”, bạn nhất định cần phải quan tâm đến anh bạn dạ dày của mình, bởi ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "dạ dày khỏe mạnh",
      "dạ dày khỏe",
      "sức khỏe dạ dày",
      "dạ dày con người",
      "trào ngược dạ dày",
      "chữa trào ngược dạ dày",
      "bị trào ngược dạ dày",
      "trào ngược dạ dày có chữa được không",
      "trào ngược dạ dày là gì"
    ]
  },
  {
    "title": "Triệu chứng và sự nguy hiểm của viêm ruột thừa cấp tính",
    "url": "https://www.youtube.com/watch?v=RhtdaHKY1HY",
    "long_description": "#vinmec #viemruotthua #tieuhoa #songkhoe \n\nThông tin được cung cấp bởi Bác sĩ Ngô Việt Thắng - khoa Ngoại tiêu hóa, Khoa Ngoại tổng hợp, Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long.\n\nViêm ruột thừa cấp tính là căn bệnh nguy hiểm và thời gian diễn tiến cũng thường rất nhanh. Do đó, người bệnh cần nắm được các triệu chứng viêm ruột thừa để kịp thời đến bệnh viện cấp cứu và điều trị càng sớm càng tốt.\nTriệu chứng ở bụng cảnh báo viêm ruột thừa cấp: Đau bụng là dấu hiệu đầu tiên xảy ra khi ruột thừa bắt đầu viêm. Đau thường bắt đầu từ khó chịu vùng quanh rốn hoặc thượng vị, sau đó di chuyển xuống hố chậu phải. Đau thường âm ỉ, liên tục, thỉnh thoảng có cơn trội. Mức độ đau cũng tăng dần lên trong vòng 6 -24 tiếng. Đau tăng lên khi xoay người, ho, hắt hơi, di chuyển hoặc tác động vào.\n\nỞ trẻ em, với những trường hợp muộn có biến chứng vỡ gây viêm phúc mạc trẻ thường có triệu chứng của liệt ruột như chướng bụng, hoặc tắc ruột cơ học như chướng bụng và nôn mửa, bí trung đại tiện trong trường hợp áp xe ruột thừa.\n\nTheo Ngoài biểu hiện đau bụng điển hình, các triệu chứng viêm ruột thừa khác có thể kể đến bao gồm:\n\nSốt nhưng không quá cao (khoảng 37,2 - 38,3 độ C), do đó nhiều người bệnh sẽ chủ quan bỏ qua dấu hiệu này. Tuy nhiên, khi sốt cao kèm lạnh run báo hiệu viêm ruột thừa đã có biến chứng vỡ hoặc hoại tử vỡ.\n\nCác dấu hiệu về tiêu hóa như buồn nôn hoặc nôn; chán ăn; táo bón, nhưng đôi khi lại có trường hợp lại bị tiêu chảy gây dễ nhầm lẫn với những triệu chứng rối loạn tiêu hóa hoặc viêm ruột khác làm bệnh nhân và người nhà chủ quan.\n\nĐôi khi bệnh nhân có thể gặp những triệu chứng giống tiết niệu như tiểu đau, tiểu khó.\n\nSự nguy hiểm của viêm ruột thừa cấp: Khi bị viêm ruột thừa cấp tinh, lượng vi khuẩn nhân lên nhanh chóng do tắc nghẽn khiến ruột thừa bị viêm, sưng và hóa mủ. Nếu không được chữa trị kịp thời, ruột thừa có thể bị vỡ, làm mủ lan tràn vào ổ bụng, gây viêm phúc mạc đe dọa tới tính mạng của bệnh nhân. Trường hợp khác, viêm ruột thừa có thể bị giới hạn lại bởi các cơ quan quanh đó và hình thành các ổ áp xe.\n\nViêm ruột thừa cấp nếu không được chẩn đoán đúng và điều trị kịp thời, ruột thừa bị viêm có thể sẽ vỡ làm mủ lan tràn ra ổ bụng, gây ra tình trạng viêm phúc mạc ruột thừa và một vài biến chứng khác, đe dọa tính mạng bệnh nhân.\n\nKhi nhận thấy các triệu chứng viêm ruột thừa cấp, bệnh nhân nên đi khám ngay bởi diễn tiến của bệnh lý này rất nhanh. Nếu như không được điều trị kịp thời, ruột thừa từ viêm sẽ có nguy cơ chuyển sang vỡ, khiến phân tràn vào ổ bụng và đe dọa đến tính mạng.\n\nNếu có các triệu chứng cảnh báo viêm ruột thừa cấp, bạn cần tới bệnh viện gần nhất để được khám, tư vấn và điều trị.\n\n-----------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #viemruotthua #tieuhoa #songkhoe \n\nThông tin được cung cấp bởi Bác sĩ Ngô Việt Thắng - khoa Ngoại tiêu hóa, Khoa Ngoại tổng hợp, Bệnh viện Đa ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "viêm ruột thừa"
    ]
  },
  {
    "title": "Vì sao trào ngược dạ dày gây ho dữ dội?",
    "url": "https://www.youtube.com/watch?v=4eixgFODRmM",
    "long_description": "#vinmec #daday #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTheo Bác sĩ Đồng Xuân Hà - BV Vinmec Hạ Long, bệnh trào ngược dạ dày thực quản được nghiên cứu là tình trạng xảy ra khi vòng cơ nằm ở ranh giới giữa thực quản và dạ dày yếu đi hoặc gặp phải điều kiện bất ổn, tạo thuận lợi cho dịch dạ dày chảy vào thực quản. Trào ngược dạ dày thực quản không chỉ xảy ra ở người lớn mà vẫn có trường hợp trào ngược dạ dày ở trẻ sơ sinh. Theo Bác sĩ Đặng Xuân Cường - BV Vinmec Hải Phòng thì sở dĩ trào ngược dạ dày thực quản gây ho dữ dội là do có sự gia tăng axit từ dạ dày đi vào thực quản hoặc dịch trào ngược di chuyển lên và ra khỏi thực quản, những giọt nhỏ axit dạ dày rơi vào cổ họng. Người bệnh cần biết trào ngược dạ dày nên ăn gì và trào ngược dạ dày uống gì để hỗ trợ điều trị bệnh hiệu quả nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nu...\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTheo Bác sĩ Đồng Xuân Hà - BV Vinmec Hạ Long, bệnh trào ngược dạ dày thực quản được nghiên cứu...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "trào ngược dạ dày thực quản",
      "trào ngược dạ dày nên ăn gì",
      "trào ngược dạ dày uống gì",
      "trào ngược dạ dày ở trẻ sơ sinh"
    ]
  },
  {
    "title": "Tư vấn: Nhận biết và xử lý trào ngược dạ dày thực quản ở trẻ",
    "url": "https://www.youtube.com/watch?v=IFGoMlxoTo8",
    "long_description": "Bệnh trào ngược dạ dày thực quản ở trẻ (hay còn gọi là triệu chứng nôn trớ kéo dài) là hiện tượng thường gặp trong những tháng đầu đời của trẻ (đặc biệt là trẻ sơ sinh). Có đến 2⁄3 trẻ sơ sinh gặp phải tình trạng này, tuy nhiên, đa phần sẽ tự khỏi khi 1 tuổi.\n\nTrào ngược dạ dày thực quản là tình trạng thức ăn từ dạ dày trào trở lại lên thực quản. Đây là một tình trạng thường gặp ở trẻ sơ sinh, trẻ em và cả người lớn. Trào ngược thực quản dạ dày ở trẻ sơ sinh có thể là sinh lý khi không ảnh hưởng đến sinh hoạt và sức khỏe của trẻ hoặc là bệnh lý khi gây ra các biến chứng như suy dinh dưỡng, viêm thực quản và biến chứng lên đường hô hấp.\n\nCùng nghe tư vấn của GS Nguyễn Thanh Liêm về nhận biết và cách xử lý trào ngược dạ dày thực quản ở trẻ em.\n\nGS Nguyễn Thanh Liên là Viện trưởng Viện Nghiên cứu tế bào gốc và công nghệ gen Vinmec, chuyên gia hàng đầu về ngoại nhi. Xem thêm thông tin về GS Nguyễn Thanh Liêm tại: \nhttps://www.vinmec.com/vi/danh-sach/bac-si/nguyen-thanh-liem-50989/tu-ky-bai-nao\nXem thêm thông tin về bệnh trào ngược dạ dày thực quản ở trẻ em tại:\nhttps://www.vinmec.com/vi/benh/trao-nguoc-da-day-thuc-quan-o-tre-em-3017/\n\n---------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh trào ngược dạ dày thực quản ở trẻ (hay còn gọi là triệu chứng nôn trớ kéo dài) là hiện tượng thường gặp trong những tháng đầu đời của trẻ (đặc bi...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "Vinmec",
      "GS Nguyễn Thanh Liêm",
      "Trào ngược dạ dày",
      "Trào ngược dạ dày thực quản",
      "Trào ngược dạ dày thực quản ở trẻ",
      "Tiêu hóa"
    ]
  },
  {
    "title": "Dạ dày có thể chứa bao nhiêu thức ăn?",
    "url": "https://www.youtube.com/watch?v=SfFwVQgatIo",
    "long_description": "#vinmec #daday #viemdaday\n\nDạ dày- cỗ máy “chế biến” tất cả mọi thứ. Liệu bạn có tự hỏi cơ quan này quan trọng thế nào không? Vậy hãy cùng bác sĩ của Vinmec tìm hiểu vai trò của dạ dày và sự kỳ diệu của dạ dày về khả năng chứa các loại thức ăn nhé.\n \nDạ dày co bóp nghiền trộn cho thức ăn thấm acid dịch vị và chuyển hóa thức ăn nhờ hệ enzyme tiêu hóa trong dịch vị.\n\n  Nghe có vẻ đơn giản đúng không, nhưng nó là một quá trình dài hơn những gì bạn nghĩ đấy.\n \n●  Sau khi thức ăn được nghiền nát một phần bằng động tác nhai và được phân hủy một phần nhỏ nhờ các men có trong nước bọt, thức ăn sẽ được đưa xuống qua một ống cơ trơn gọi là thực quản và đến dạ dày. Dạ dày là nơi chứa, nghiền nát, nhào trộn thức ăn với dịch vị cũng như hấp thu chất dinh dưỡng tuy là không đáng kể. Và sau đó, chúng sẽ được đưa xuống ruột non để thực hiện công đoạn tiêu hóa và hấp thu cũng như đào thải.\n●  Độ pH rất thấp của dạ dày (từ 2 đến 2,5) không chỉ có tác dụng trong tiêu hóa mà còn có tác dụng trong phòng bệnh. Một số bệnh nhân mắc chứng teo niêm mạc dạ dày không đủ khả năng duy trì độ pH thấp là một rào cản hóa học khá hữu hiệu để tiêu diệt các vi sinh vật gây bệnh theo thức ăn đi vào cơ thể nên sẽ dễ mắc các chứng bệnh nhiễm trùng đường ruột, nếu độ pH này quá thấp sẽ có tác hại gây loét dạ dày tá tràng. Đặc biệt có một loại xoắn khuẩn có tên là Helicobacter Pylori  có tác hại cực kỳ quan trọng trong gây bệnh viêm loét cũng như ung thư dạ dày.\n \nDạ dày của người trưởng thành có thể chứa đến 2 lít nước.\n\nViệc ước tính lượng thức ăn cứng mà bạn có thể ăn được là điều khá khó khăn khi thức ăn đã được răng xử lý trước khi xuống dạ dày. Để xem nào, dạ dày chắc chắn không đủ chỗ cho một con gà công nghiệp mũm mĩm nhưng một chú gà ta nhỏ hơn có lẽ sẽ nằm gọn trong dạ dày luôn đấy.\n \nKhông chỉ đóng vai trò quan trọng, bạn sẽ càng ngạc nhiên hơn khi biết đến sự kỳ diệu của dạ dày về khả năng chứa đa dạng các loại thức ăn nữa.\n\nDạ dày có khả năng “xử lý\" mọi thứ. Điều này dĩ nhiên còn tùy vào việc bạn định nghĩa thế nào là “xử lý”. Dạ dày có thể làm việc với mọi thứ bạn nuốt vào cơ thể. Dạ dày biết chính xác phải làm gì với món thịt, trái cây , hay thậm chí mảnh cao su bạn không may nuốt phải. Các axit và enzym phá hủy cấu trúc liên kết của thực phẩm, từ đó phân tách rõ ràng những thứ có thể và không thể tiêu hóa. Các chất không thể tiêu hóa sẽ đi thẳng xuống ruột và được thải ra ngoài.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #viemdaday\n\nDạ dày- cỗ máy “chế biến” tất cả mọi thứ. Liệu bạn có tự hỏi cơ quan này quan trọng thế nào không? Vậy hãy cùng bác sĩ của ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "dạ dày người",
      "dạ dày con người",
      "dạ dày người chứa được nhiều thức ăn không",
      "dạ dày người mấy ngăn",
      "dạ dày người nằm ở đâu"
    ]
  },
  {
    "title": "Chỉ mặt 3 NGUYÊN NHÂN khiến hội chứng ruột kích thích dễ tái đi tái lại",
    "url": "https://www.youtube.com/watch?v=dv9omyaY2RE",
    "long_description": "#vinmec #tieuhoa #hoichungruotkichthich #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nNhững người mắc hội chứng ruột kích thích triệu chứng đầy hơi, chướng bụng, chán ăn, đau dạ dày, tiêu chảy xen kẽ táo bón, ợ nóng hoặc co thắt dạ dày…thường tái đi tái lại nhiều lần, gây ảnh hưởng rất nhiều đến cuộc sống hàng ngày. Theo Bác sĩ chuyên khoa II Hoàng Thị Hiên - Bác sĩ nội tiêu hóa - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng, sở dĩ khi bạn bị kích thích được ruột tái phát nhiều lần là do: \n\nChỉ tập trung điều trị triệu chứng: Bằng cách uống thuốc giảm đau, chống co thắt, thuốc cầm tiêu chảy, nhuận tràng,… Hoặc có bổ sung các một số loại men tiêu hóa và men vi sinh hỗ trợ tiêu hóa. Mặc dù cách chữa ruột kích thích này giúp giảm nhanh sự khó chịu và triệu chứng cũng thuyên giảm dần nhưng chỉ cần bạn không cẩn thận, ăn những thức ăn lạ, tanh, tái, sống là sẽ bị kích thích đường ruột và đau bụng, đi ngoài ngay.\n\nDo hội chứng ruột kích thích có biểu hiện bệnh đa dạng, khó chẩn đoán chính xác nên các phương pháp chẩn đoán như siêu âm bụng, chụp X-quang đại tràng, soi toàn bộ đại tràng, xét nghiệm phân,... đều sẽ không thấy có dấu hiệu bất thường, dẫn đến bỏ sót bệnh. Tình trạng kích thích đường ruột vì thế cũng không được điều trị kịp thời, dứt điểm và dễ tái lại nếu gặp điều kiện thích hợp.\n\nDo không thể kiểm soát được hết các nguyên nhân gây kích thích đường ruột. Ngay cả khi đã biết được những nguyên nhân dẫn tới hội chứng ruột kích thích thì bạn vẫn có thể gặp nhiều trở ngại trong việc lựa chọn cách chữa ruột kích thích dứt điểm.\n\nCó thể nói hội chứng ruột kích thích triệu chứng rất đa dạng và nguyên nhân gây ra thì nhiều vô kể. Do vậy, bạn cần chủ động tìm hiểu các kiến thức về căn bệnh này để có cách phòng ngừa hiệu quả nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa #hoichungruotkichthich #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nNhững người mắc hội chứng ruột kích thích triệu chứn...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "chữa ruột kích thích",
      "kích thích đường ruột",
      "ruột kích thích triệu chứng"
    ]
  },
  {
    "title": "Cảnh báo 5 dấu hiệu chảy máu dạ dày phổ biến",
    "url": "https://www.youtube.com/watch?v=wELvZm8Dk8A",
    "long_description": "#vinmec #daday #viemdaday  #kienthucsuckhoe #suckhoe #songkhoe\n\nBệnh chảy máu dạ dày là tình trạng xảy ra khi niêm mạc của dạ dày bị tổn thương và dẫn tới xuất huyết. Chảy máu dạ dày là 1 trong những biến chứng cấp tính nguy hiểm, có thể dẫn tới tử vong nếu không được cấp cứu kịp thời. Thực tế thì bất kỳ ai cũng có thể bị chảy máu dạ dày nên việc nhận biết các triệu chứng chảy máu dạ dày là rất quan trọng, góp phần phát hiện kịp thời và ngăn ngừa biến chứng nguy hiểm. Thạc sĩ. BS CKII Phan Thị Minh Hương - Bác sĩ Nội tiêu hóa - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng đã chỉ ra 5 triệu chứng chảy máu dạ dày gồm: Đau dữ dội ở vùng thượng vị; Buồn nôn, nôn ra máu; Thay đổi sắc tố da;  Đi ngoài ra máu; Thiếu máu, hoa mắt, chóng mặt, khó thở…\n\nCó thể nói chảy máu dạ dày là một bệnh lý hết sức nguy hiểm không chỉ đối với hệ tiêu hóa mà có thể đe dọa đến tính mạng. Do vậy mỗi người cần chủ động tìm hiểu và có cách phòng ngừa bệnh chảy máu dạ dày hiệu quả.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #viemdaday  #kienthucsuckhoe #suckhoe #songkhoe\n\nBệnh chảy máu dạ dày là tình trạng xảy ra khi niêm mạc của dạ dày bị tổn thương và dẫn...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "phẫu thuật",
      "triệu chứng chảy máu dạ dày",
      "chảy máu dạ dày",
      "bệnh chảy máu dạ dày"
    ]
  },
  {
    "title": "Những thói quen tốt giúp bạn tránh xa viêm dạ dày",
    "url": "https://www.youtube.com/watch?v=jOaIv3ppV0s",
    "long_description": "#vinmec #daday #viêmdạdày #viemdaday   #kienthucsuckhoe #suckhoe #songkhoe\n\nViêm dạ dày gây ra các cơn đau âm ỉ, làm ảnh hưởng rất nhiều đến sức khỏe và cuộc sống của người bệnh. Theo Bác sĩ Đồng Xuân Hà, Chuyên khoa Nội tiêu hóa, Bệnh viện ĐKQT Vinmec Hạ Long, một số thói quen có thể giúp bạn tránh xa bệnh viêm dạ dày chính là:\n\nRửa tay trước khi ăn;\nĂn uống lành mạnh;\nĂn đủ 3 bữa và vào một khung giờ cố định;\nKhông nên bỏ bữa hay ăn dồn bữa;\nKhông ăn quá no hoặc để bản thân quá đói;\nĂn chậm nhai kỹ;\nĂn đủ dinh dưỡng, tăng cường các loại trái cây và rau xanh hàng ngày để bổ sung thêm chất xơ;\nHạn chế những thực phẩm nhiều axit và chất kích thích;\nNgủ sớm, không thức khuya;\nThư giãn tinh thần, giảm căng thẳng, stress trong cuộc sống.\n\nNếu bạn đang bị viêm dạ dày thì có thể áp dụng những thói quen tốt sau để hạn chế các cơn đau do bệnh, đồng thời phòng ngừa hiệu quả căn bệnh này nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #viêmdạdày #viemdaday   #kienthucsuckhoe #suckhoe #songkhoe\n\nViêm dạ dày gây ra các cơn đau âm ỉ, làm ảnh hưởng rất nhiều đến sức khỏe ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "viêm dạ dày",
      "đau dạ dày",
      "viêm loét dạ dày",
      "đau dạ dày uống gì",
      "viêm dạ dày cấp",
      "viêm dạ dày ruột",
      "viêm loét dạ dày tá tràng",
      "viêm dạ dày tá tràng",
      "viêm hang vị dạ dày",
      "triệu chứng viêm dạ dày",
      "đau dạ dày có biểu hiện như thế nào",
      "đau dạ dày nên uống gì",
      "viêm hang vị dạ dày nên ăn gì",
      "viêm dạ dày có nguy hiểm không",
      "dấu hiệu viêm dạ dày"
    ]
  },
  {
    "title": "Điều gì xảy ra khi uống nước đá lạnh thường xuyên?",
    "url": "https://www.youtube.com/watch?v=i-sb2KXCDHM",
    "long_description": "#vinmec #uongnuoc  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người có thói quen uống nước đá hàng ngày nhưng lại lo lắng không biết “uống nước đá có tốt không?” hay “viêm họng uống nước đá sẽ thế nào?”. Theo Bác sĩ Đồng Xuân Hà - Chuyên khoa Nội soi – Nội tiêu hóa, Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long, thói quen uống nước đá thường xuyên sẽ gây ra các vấn đề sức khỏe như: Nhiễm trùng cổ họng; Co mạch máu, gây khó tiêu và đầy bụng;  Chậm nhịp tim; Khó giảm cân; Răng ê buốt; Khởi phát cơn đau nửa đầu…Mặc dù câu trả lời cho thắc mắc “uống nước đá có tốt không?” là không nhưng nếu bạn “không từ bỏ” được thứ thức uống hấp dẫn này thì hãy nhớ 1 số lưu ý uống nước đá an toàn sau:\n\nChỉ uống nước mát thay vì uống nước đá ở nhiệt độ quá thấp. \n\nĐể tránh bị viêm họng uống nước đá lạnh, cảm cúm, thậm chí là sốc nhiệt thì khi vừa đi ngoài trời nắng về hoặc đang cảm thấy khát thì cũng chỉ nên uống một lượng nhỏ đá để làm mát. Không nên uống nước quá lạnh ngay lập tức.\nNên uống nước đá một cách từ từ, chậm rãi.\n\nChúc bạn luôn vui khỏe!\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #uongnuoc  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người có thói quen uống nước đá hàng ngày nhưng lại lo lắng không biết “uống nước đá có ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "uống nước đá",
      "uống nước đá có tốt không",
      "viêm họng uống nước đá"
    ]
  },
  {
    "title": "Ruột thừa có tác dụng gì? Đau ruột thừa có dấu hiệu nào?",
    "url": "https://www.youtube.com/watch?v=DVe2hvvyClM",
    "long_description": "#vinmec #tieuhoa  #kienthucsuckhoe #suckhoe #songkhoe \n\nRuột thừa là một phần trong ống tiêu hóa, nằm ở đáy manh tràng, gần chỗ tiếp nối giữa ruột non và đại tràng bên phải. Ruột thừa là một ống nhỏ hình ngón tay như một con giun dài 3-13cm, lòng ruột thừa rộng chỉ khoảng 6mm. Thông thường, ruột thừa nằm ở bụng dưới bên phải. Tuy nhiên, chúng ta cũng có thể gặp ruột thừa ở những vùng khác như giữa ổ bụng, vùng dưới gan phải, nằm giữa các quai ruột non hoặc hiếm hơn là nằm bên trái bụng dưới.\nRuột thừa giúp tăng khả năng miễn dịch của con người do có chứa các mô đặc biệt liên quan đến hệ thống bạch huyết, chống lại sự nhiễm trùng cho cơ thể. Lớp niêm mạc trong lòng ruột thừa chứa màng sinh học chứa vi khuẩn có lợi, có thể “khởi động lại” hệ tiêu hóa sau khi chúng ta điều trị các bệnh lý nhiễm trùng đường ruột. \n\nTrong suốt cuộc đời con người, ruột thừa phần lớn là “nằm yên”. Tuy nhiên, khi tắc nghẽn bên trong ruột thừa do sỏi phân, mô bạch huyết phì đại, quá trình viêm, u lành hoặc ác tính, chất thải đến ruột già dần bị tích tụ, khiến vi khuẩn sinh sôi phát triển, gây sưng viêm, nhiễm trùng. Hậu quả làviêm ruột thừa, mà triệu chứng điển hình là cơn đau ruột thừa.\n\nĐau ruột thừa có dấu hiệu gì? Dấu hiệu nhận biết viêm ruột thừa ở giai đoạn đầu thường không rõ ràng. Nếu phát hiện sớm sẽ điều trị tương đối dễ dàng, để muộn sẽ có nhiều biến chứng có thể nguy hiểm đến tính mạng. Đặc biệt ở phụ nữ mang thai, nếu để diễn tiến hoại tử gây viêm phúc mạc sẽ dễ sẩy thai. Vì thế, viêm ruột thừa là một cấp cứu ngoại khoa. BS Đồng Xuân Hà, Chuyên khoa Nội soi tiêu hóa, Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long, khi có những dấu hiệu dưới đây, bạn đừng chần chừ đến bệnh viện ngay.\n\n1.Đau bụng\nThường đau ngẫu nhiên, có thể bắt đầu từ nhiều vị trí khác nhau trong ổ bụng, từ 1 - 3h sau sẽ khu trú về hố chậu phải. Hoặc bạn cũng có thể đau vùng thắt lưng phải, có thể lan xuống hông và đùi phải do kích thích thần kinh hông to - đây cũng là viêm ruột thừa sau mạnh tràng. Cơn đau ruột thừa thường diễn ra âm ỉ, liên tục, tăng dần trong vòng 24h. Khi bị viêm ruột thừa, chỉ cần những cử động nhỏ ảnh hưởng lên vùng bụng cũng có thể khiến chúng ta đau dữ dội, ví dụ như đi bộ, hắt hơi, khuân vác đồ đạc. \n\n2. Đi tiểu thường xuyên\nĐi tiểu thường xuyên và đau bàng quang cũng là một trong những dấu hiệu cảnh báo viêm ruột thừa đang tiến triển nặng. Nguyên nhân là do viêm và nhiễm trùng từ ruột thừa, ảnh hưởng lên quá trình bài tiết bình thường của cơ thể. \n\n3.Bụng cồn cào kèm theo nôn ói kéo dài\nNôn ói kéo dài, đau bụng, tiêu chảy, cồn cào, khó chịu... là những biểu hiện rối loạn tiêu hóa, trong đó có cả viêm ruột thừa. \n\n4.Run và sốt\nBệnh nhân viêm ruột thừa hay có sốt nhẹ từ 38 - 38,5 độ C, kèm theo run, ớn lạnh. Nguyên nhân bắt nguồn từ tình trạng viêm và nhiễm trùng trong cơ thể, cơ thể phải phản ứng lại với viêm, gây ra cảm giác đau cục bộ hoặc toàn thân, chẳng hạn như sốt và run.\n\n5.Chán ăn\nNhững người đang có vấn đề về tiêu hóa thường không muốn bổ sung bất cứ thứ gì vào cơ thể dù họ vẫn biết rằng cơ thể cần phải được cung cấp năng lượng để duy trì sự sống. Đặc biệt đối với bệnh lý viêm ruột thừa, những cơn đau và nỗi ám ảnh do nôn ói kéo dài khiến cho bệnh nhân cảm thấy sợ hãi khi phải ăn uống bất kỳ thứ gì.\n\n6.Thành bụng co cứng\nBên cạnh những cơn đau ở vùng bụng dưới bên phải thì tình trạng co cứng thành bụng cũng là một trong những dấu hiệu của bệnh viêm ruột thừa. Đau ruột thừa bên trái hay bên phải thường bị nhầm lẫn với đau dạ dày. \n\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa  #kienthucsuckhoe #suckhoe #songkhoe \n\nRuột thừa là một phần trong ống tiêu hóa, nằm ở đáy manh tràng, gần chỗ tiếp nối giữa ruột non...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ruột thừa",
      "đau ruột thừa bên nào",
      "đau ruột thừa",
      "dấu hiệu đau ruột thừa",
      "triệu chứng đau ruột thừa",
      "ruột thừa đau bên nào",
      "ruột thừa bên nào",
      "vị trí đau ruột thừa",
      "đau ruột thừa bên trái hay phải",
      "viêm ruột thừa cấp",
      "mổ ruột thừa kiêng ăn gì",
      "vị trí ruột thừa",
      "ruột thừa là gì",
      "cách trị đau ruột thừa tại nhà"
    ]
  },
  {
    "title": "Hiểu về hội chứng ruột kích thích trong 5 phút",
    "url": "https://www.youtube.com/watch?v=7-YSUD5NUsU",
    "long_description": "#vinmec #tieuhoa #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nHiện tại thì vẫn có nhiều người không biết hội chứng ruột kích thích là gì hay ruột kích thích triệu chứng thế nào. Về mặt y học, hội chứng ruột kích thích chính là hiện tượng ruột bị rối loạn chức năng, tái đi tái lại nhiều lần mà cho dù bạn đi khám, làm các xét nghiệm đều không tìm thấy các tổn thương về giải phẫu cũng như tổ chức sinh hoá ở ruột. Ngoài ra, hội chứng ruột kích thích còn được biết đến với tên gọi viêm đại tràng co thắt, viêm đại tràng chức năng hoặc viêm đại tràng mãn tính. Yếu tố hàng đầu gây rối loạn ruột kích thích đó là Stress, ngoài ra một số yếu tố khác cũng được biết đến chính là: Nhiễm khuẩn đường tiêu hoá; Tác dụng phụ khi sử dụng kháng sinh…Đau bụng, táo bón và tiêu chảy sẽ là những triệu chứng cơ bản của người bị rối loạn ruột kích thích.\n\nTheo Bác sĩ CKI Phạm Thị Thảo tại Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng, để phòng ngừa và hỗ trợ điều trị viêm ruột kích thích thì bạn hãy điều chỉnh chế độ ăn uống thật khoa học và xây dựng lối sống, sinh hoạt lành mạnh. Ngoài ra, việc tìm hiểu để biết hội chứng ruột kích thích là gì hay ruột kích thích triệu chứng thế nào cũng rất quan trọng. Nhận biết rối loạn ruột kích thích sớm sẽ điều trị hiệu quả hơn. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nHiện tại thì vẫn có nhiều người không biết hội chứng ruột kích thích là gì ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hội chứng ruột kích thích",
      "hội chứng ruột kích thích là gì",
      "rối loạn ruột kích thích",
      "viêm ruột kích thích",
      "ruột kích thích triệu chứng"
    ]
  },
  {
    "title": "6 thực phẩm ĐẠI KỴ khi bị sốt, có cả TRỨNG",
    "url": "https://www.youtube.com/watch?v=mUBirQ7kfcA",
    "long_description": "#vinmec #dinhduong #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nChắc hẳn “bị sốt phát ban nên kiêng gì?” hay “kiêng ăn gì khi bị sốt?”, “bị sốt kiêng gì?” là vấn đề được nhiều người quan tâm hiện nay. Theo Thạc sĩ, Bác sĩ Nguyễn Thị Nhật - Khoa Khám bệnh & Nội khoa tại Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng thì cơ thể bị sốt là khi phản ứng lại với tác nhân gây bệnh nhiễm như virus cảm cúm, cảm lạnh, vi khuẩn gây viêm họng, hay tình trạng viêm gây ra do tổn thương mô hoặc bệnh lý nào đó. Bên cạnh đó, những yếu tố ngoại lai đến từ môi trường, chẳng hạn như cảm nắng, cảm lạnh, thuốc hoặc hóa chất, cũng có thể là nguyên nhân gây ra sốt. Khi bị sốt, sức đề kháng giảm, năng lượng hao tổn khá nhiều. Việc bổ sung dinh dưỡng kịp thời và đầy đủ cho cơ thể là rất cần thiết.\n\nNếu bạn còn đang thắc mắc “bị sốt phát ban nên kiêng gì?” hay “kiêng ăn gì khi bị sốt?”, “bị sốt kiêng gì?” thì hãy nhớ 6 thực phẩm ĐẠI KỴ khi bị sốt gồm: Mật ong; Trứng; Thực phẩm chế biến sẵn; Trà đặc; Đồ ăn thức uống lạnh; Bia rượu. Bên cạnh việc bổ sung chế độ dinh dưỡng hợp lý, biết được “kiêng ăn gì khi bị sốt? và “bị sốt kiêng gì?” thì 1 lối sống sinh hoạt lành mạnh cũng sẽ giúp bạn nhanh chóng hồi phục sức khỏe. Nếu việc thay đổi lối sống, bổ sung thực đơn hợp lý không giúp cho bệnh thuyên giảm mà vẫn tiến triển nặng, sốt không giảm thì bạn cũng đừng quên đi thăm khám bác sĩ để được chẩn đoán và được chỉ định điều trị phương pháp điều trị phù hợp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dinhduong #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nChắc hẳn “bị sốt phát ban nên kiêng gì?” hay “kiêng ăn gì khi bị sốt?”, “...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bị sốt phát ban nên kiêng gì",
      "kiêng ăn gì khi bị sốt",
      "bị sốt kiêng gì"
    ]
  },
  {
    "title": "Vì sao cắt 100% dạ dày vẫn sống bình thường?| BS Vũ Văn Quân, BV Vinmec Hải Phòng",
    "url": "https://www.youtube.com/watch?v=VWvkUIFMMnQ",
    "long_description": "#daday #ungthudaday #catdaday\n\nDạ dày là nơi chứa và giúp nghiền nát thức ăn do đó, các chất dinh dưỡng gần như không hấp thu qua dạ dày. Do đó, khi cắt dạ dày thì người bệnh sẽ mất kho chứa và nghiền thức ăn.\n\nBác sĩ sẽ chỉ định cắt toàn bộ dạ dày đối với tổng thương khối u hoặc ung thư. Sau khi cắt dạ dày, thực quản của bệnh nhân sẽ được nối thẳng với ruột non. Sau khi cắt dạ dày, các bác sĩ thường khuyên bệnh nhân nên chia thành nhiều bữa ăn trong ngày và thức ăn đưa vào cơ thể phải ở dạng nhuyễn hoặc nhai kĩ.\n\nVì thức ăn chủ yếu được chuyển hóa và hấp thu dinh dưỡng ở ruột nên bệnh nhân cắt toàn bộ dạ dày vẫn sống khỏe mạnh.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#daday #ungthudaday #catdaday\n\nDạ dày là nơi chứa và giúp nghiền nát thức ăn do đó, các chất dinh dưỡng gần như không hấp thu qua dạ dày. Do đó, khi c...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "Phẫu thuật",
      "Dạ dày",
      "Cắt dạ dày",
      "Phẫu thuật cắt dạ dày",
      "Mổ cắt dạ dày"
    ]
  },
  {
    "title": "11 món đồ ăn nhẹ tốt cho người mắc hội chứng ruột kích thích",
    "url": "https://www.youtube.com/watch?v=U60EYSGRezE",
    "long_description": "#vinmec #tieuhoa #hoichungruotkichthich  #kienthucsuckhoe #suckhoe #songkhoe\n\nCó rất nhiều người bệnh thắc mắc không biết mắc “hội chứng ruột kích thích kiêng ăn gì?” hay “ruột kích thích ăn gì?” để hỗ trợ điều trị và ngăn ngừa bệnh tái phát. Thực tế thì hiện nay có rất nhiều người mắc phải hội chứng ruột kích thích, đây là tình trạng  rối loạn ở ruột già có thể gây đau bụng kèm táo bón hoặc tiêu chảy. Ngoài việc tuân thủ điều trị theo chỉ định của bác sĩ thì người mắc ruột kích thích có thể sử dụng các món đồ ăn thân thiện như: Bánh yến mạch; Sinh tố bơ; Khoai lang; Đậu phộng; Đậu bắp; Các loại hạt; Chuối; Cam; Quả kiwi; Quả việt quất; Khoai tây… Ngoài việc lựa chọn các thực phẩm thân thiện với hội chứng ruột kích thích và biết được “hội chứng ruột kích thích kiêng ăn gì?” hay “ruột kích thích ăn gì?” thì bạn cũng cần lưu ý 1 số vấn đề như: Nên ăn vào thời gian cố định trong ngày, không bỏ bữa;  Bổ sung thực phẩm giàu chất xơ như rau củ quả; Uống đủ nước; Nên tránh các thực phẩm nhiều chất béo, dầu mỡ, bơ, sữa… Đồ ăn cay như ớt, tiêu… và tránh đồ uống có gas và chất kích thích.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa #hoichungruotkichthich  #kienthucsuckhoe #suckhoe #songkhoe\n\nCó rất nhiều người bệnh thắc mắc không biết mắc “hội chứng ruột kích thí...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hội chứng ruột kích thích kiêng ăn gì",
      "ruột kích thích ăn gì",
      "ruột kích thích"
    ]
  },
  {
    "title": "Xuất huyết tiêu hóa nguy hiểm như thế nào?",
    "url": "https://www.youtube.com/watch?v=j3QbsjSeFZ0",
    "long_description": "#vinmec #tieuhoa #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nBệnh xuất huyết tiêu hóa hiện nay khá phổ biến. Nếu không được cấp cứu kịp thời thì xuất huyết tiêu hóa có thể gây nguy hiểm đối với tính mạng người bệnh. Thống kê cho thấy mỗi năm nước ta có đến hàng ngàn ca tử vong vì bệnh xuất huyết tiêu hóa. Theo Thạc sĩ. BSCK II Phan Thị Minh Hương đến từ Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng, xuất huyết tiêu hóa là tình trạng chảy máu ra khỏi lòng mạch vào đường tiêu hóa. Dựa vào vị trí xuất huyết người ta chia thành xuất huyết tiêu hóa trên (xuất huyết từ thực quản đến phía trên của dây chằng Treitz) và xuất huyết tiêu hóa dưới (là từ dưới dây chằng Treitz trở xuống đến hậu môn).\n\nVề mức độ nguy hiểm của xuất huyết tiêu hóa, Thạc sĩ, Bác sĩ Vũ Huy Bình tại Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng cho biết, tùy theo nguyên nhân mà bệnh xuất huyết tiêu hóa có các biểu hiện nguy hiểm khác nhau gồm: Nôn ra máu;  Đi ngoài ra máu đỏ tươi hoặc phân đen; Mất máu; Triệu chứng nguy hiểm nhất phải kể đến sốc…Để ngăn ngừa biến chứng nguy hiểm thì cần điều trị xuất huyết tiêu hóa kịp thời. Điều trị xuất huyết tiêu hóa trước tiên cần đặt đường truyền tĩnh mạch để truyền dịch, có thể truyền máu nếu bị chảy máu nghiêm trọng.\n\nTóm lại, bệnh xuất huyết tiêu hóa là cấp cứu nội khoa nguy hiểm nên khi thấy các dấu hiệu của xuất huyết tiêu hóa như: Đau vùng thượng vị, đau bụng khi dùng thuốc có hại cho dạ dày, xanh xao, hoa mắt, chóng mặt...thì bạn cần đi khám ngay để được chẩn đoán và điều trị xuất huyết tiêu hóa kịp thời nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nBệnh xuất huyết tiêu hóa hiện nay khá phổ biến. Nếu không được cấp cứu kịp ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "xuất huyết tiêu hóa",
      "bệnh xuất huyết tiêu hóa",
      "điều trị xuất huyết tiêu hóa",
      "xuất huyết tiêu hóa trên",
      "xuất huyết tiêu hóa dưới"
    ]
  },
  {
    "title": "Tại sao bạn lại luôn cảm thấy đói?",
    "url": "https://www.youtube.com/watch?v=SFNp09GcagA",
    "long_description": "#vinmec #thucpham #dinhduong #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nThường xuyên cảm thấy đói dù vừa ăn xong là tình trạng mà rất nhiều người gặp phải. Cơ chế khiến bạn cảm thấy đói chính là do thùy não dưới của con người có đầu mối thần kinh ăn và đầu mối thần kinh no. Qua tiêu hóa hấp thu, thức ăn tạo nhiệt năng cho cơ thể. Lúc này đường huyết giảm, tăng tiết tuyến thể dạ dày và tá tràng, nhu động dạ dày cũng tăng, qua phản xạ thần kinh, truyền đến thùy não dưới, kích thích đến mối thần kinh ăn, sinh ra cảm giác thèm ăn và đói. Chính cơ chế khiến bạn cảm thấy đói này đã giúp cơ thể nhận ra mình đang đói và muốn được nạp thêm thức ăn. Đến đây thì chắc hẳn bạn cũng đang thắc mắc rằng vậy nguyên nhân khiến bạn luôn cảm thấy đói dù đã ăn là gì và câu trả lời có thể là do:\n\nChế độ ăn của bạn thiếu cân bằng\n\nCách ăn không đúng cũng có thể khiến bạn nhanh đói hơn\n\nBạn đói có thể vì bạn không uống đủ nước: Đây là 1 trong những nguyên nhân khiến bạn luôn cảm thấy đói dù đã ăn rất hay gặp phải đấy.\n\nNgủ không đủ giấc cũng là nguyên nhân khiến bạn luôn cảm thấy đói dù đã ăn \n\nBạn dễ bị đói khi bạn tập thể dục quá nhiều\n\nCăng thẳng quá mức cũng có thể khiến bạn thường xuyên thèm ăn\nBệnh tiểu đường hoặc bệnh cường giáp cũng là những nguyên nhân khiến bạn luôn cảm thấy đói dù đã ăn.\n\nCơ chế khiến bạn cảm thấy đói sẽ giúp cơ thể biết được cơ thể có cần nạp thêm năng lượng hay không. Những lúc đó hãy ăn chút gì đó nhé, cơ thể bị đói thường xuyên sẽ rất có hại cho sức khỏe và bạn sẽ bị thiếu năng lượng cho các hoạt động trong cuộc sống.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #dinhduong #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nThường xuyên cảm thấy đói dù vừa ăn xong là tình trạng mà rất n...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "Cơ chế khiến bạn cảm thấy đói",
      "Nguyên nhân khiến bạn luôn cảm thấy đói dù đã ăn"
    ]
  },
  {
    "title": "Cảnh báo: Những dấu hiệu cho thấy gan của bạn bị suy yếu #shorts",
    "url": "https://www.youtube.com/watch?v=fXkiiK33Gaw",
    "long_description": "#shorts #short #shortvideo  #vinmec #benhviendakhoaquoctevinmec #Sổ_tay_y_khoa #gan #suygan #gansuyyeu #baovesuckhoe\n\nSuy gan là một trong các tình trạng sức khỏe nghiêm trọng nhất. Phần lớn những người rơi vào trường hợp này đều rất khó vượt qua. Nhận biết các dấu hiệu của bệnh sẽ giúp khả năng chữa khỏi bệnh cao hơn và tăng cường chất lượng cuộc sống cho người bệnh.\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nTải app ngay tại đây: https://myvinmec.page.link/videoyoutube \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#shorts #short #shortvideo  #vinmec #benhviendakhoaquoctevinmec #Sổ_tay_y_khoa #gan #suygan #gansuyyeu #baovesuckhoe\n\nSuy gan là một trong các tình tr...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Thời điểm nhất định phải khám sàng lọc ung thư tiêu hóa",
    "url": "https://www.youtube.com/watch?v=c7auFT2YLTU",
    "long_description": "Hệ thống tiêu hóa được thiết kế độc nhất vô nhị để tiêu hóa thức ăn thành các chất dinh dưỡng và cơ thể sử dụng các chất dinh dưỡng này để sản xuất năng lượng, phát triển và sửa chữa tế bào.\n\nHệ tiêu hóa bao gồm: Miệng, hầu, họng, thực quản, dạ dày, ruột non, ruột già, trực tràng, hậu môn. Hiện nay, sàng lọc ung thư đường tiêu hóa chính là chìa khóa để phát hiện, ngăn chặn và đưa ra phác đồ điều trị bệnh ung thư hiệu quả.\n\nViệc điều trị ung thư đường tiêu hóa giai đoạn sớm hoặc rất sớm mang lại cơ hội thành công cao. Ngược lại, điều trị ung thư ở giai đoạn cuối có khả năng trị khỏi rất thấp. Do đó, bên cạnh việc phòng ngừa ung thư, sàng lọc ung thư để kịp thời phát hiện bệnh có ý nghĩa vô cùng quan trọng.\n\nNếu được tầm soát và phát hiện sớm, những loại ung thư đường tiêu hóa như ung thư dạ dày, ung thư thực quản, ung thư đại tràng... đều có khả năng chữa trị thành công cao. Tuy nhiên thói quen tầm soát, sàng lọc ung thư thường xuyên và định kỳ của người Việt Nam chưa được phổi biến, con số những người đi tầm soát ung thư rất thấp.\n\nNgoài việc thực hiện thăm khám sức khỏe định kỳ hàng năm thì mỗi người cần thực hiện sàng lọc ung thư đường tiêu hóa khi có biểu hiện:\n\nCảm giác khó chịu bụng nhẹ như buồn nôn và mất cảm giác ngon miệng;\n\nKhó nuốt do khối u liên quan đến phần trên của dạ dày, gần thực quản;\n\nCảm giác đầy bụng sau khi chỉ dùng một lượng nhỏ thức ăn;\n\nCác triệu chứng sau đây có thể cho thấy bệnh tiến triển:\n\nMệt mỏi;\n\nGiảm cân;\n\nThiếu máu thiếu sắt;\n\nMất máu - Nôn ra máu hoặc chất giống bã cafe hoặc đại tiện phân đen;\n\nBuồn nôn và nôn - Triệu chứng muộn do sự tắc nghẽn lưu thông dạ dày do ung thư tiến triển.\n\nNgoài ra, những đối tượng sau cần sàng lọc ung thư đường tiêu hóa sớm:\nNam/Nữ, lớn hơn 18 tuổi nên khám định kỳ để sàng lọc bệnh lý về ung thư dạ dày;\nChế độ ăn uống thiếu trái cây tươi và rau củ, thói quen ăn đồ muối chua mặn, thịt muối hoặc hun khói và những thực phẩm được bảo quản kém chất lượng;\n\nHút thuốc lá thường xuyên;\n\nNhững người đã được điều trị bệnh viêm loét dạ dày tá tràng hoặc loét tá tràng bằng cắt đoạn dạ dày có liên quan đến tăng nguy cơ ung thư phát triển ở phần dạ dày còn lại, đặc biệt là ít nhất 15 năm sau khi phẫu thuật\nTiền sử gia đình mắc ung thư đường tiêu hóa;\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Hệ thống tiêu hóa được thiết kế độc nhất vô nhị để tiêu hóa thức ăn thành các chất dinh dưỡng và cơ thể sử dụng các chất dinh dưỡng này để sản xuất nă...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ung thư đường tiêu hóa",
      "ung thư",
      "sàng lọc ung thư"
    ]
  },
  {
    "title": "Gan có cần thải độc không?",
    "url": "https://www.youtube.com/watch?v=aaKe5gbZDvU",
    "long_description": "#vinmec #tieuhoa #giaidocgan  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người luôn tìm kiếm cách giải độc gan thanh lọc cơ thể bởi nghĩ rằng đây là bộ phận vô cùng quan trọng. Theo Võ Thị Thùy Trang – Chuyên khoa Nội soi tiêu hóa - Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng, nếu bạn đang gặp các vấn đề ở gan thì có thể áp dụng các cách giải độc mát gan sau:\n\nUống rượu có chừng mực hoặc không uống rượu;\n\nThận trong khi uống thuốc, thực phẩm chức năng và các chất bổ sung;\n\nDuy trì cân nặng hợp lý cũng là cách giải độc gan thanh lọc cơ thể;\n\nĂn uống lành mạnh để giải độc mát gan;\n\nTiêm phòng viêm gan;\n\nPhát hiện sớm những bất thường về gan thông qua thăm khám sức khỏe định kỳ\n\nNhìn chung, gan là một cơ quan quan trọng phục vụ nhiều mục đích trong cơ thể, bao gồm giải độc, tiêu hóa và lưu trữ chất dinh dưỡng. Bản thân bộ phận này đã là một cỗ máy đang ngày đêm làm nhiệm vụ thải độc cho cơ thể. Nếu không có vấn đề thì thì bạn cũng không nên quá lo lắng về việc áp dụng các  cách giải độc gan thanh lọc cơ thể. Hãy chú ý thăm khám sức khỏe định kỳ để tầm soát bệnh tật hiệu quả và an toàn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuhoa #giaidocgan  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người luôn tìm kiếm cách giải độc gan thanh lọc cơ thể bởi nghĩ rằng đây là b...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "giải độc gan",
      "cách giải độc gan",
      "cách giải độc gan thanh lọc cơ thể",
      "giải độc mát gan",
      "giải độc gan tại nhà",
      "giải độc gan nhanh nhất",
      "ăn gì giải độc gan",
      "ăn rau gì giải độc gan",
      "món ăn giải độc gan",
      "những thức ăn giải độc gan"
    ]
  },
  {
    "title": "Ợ nóng - coi chừng mắc bệnh tim",
    "url": "https://www.youtube.com/watch?v=NjMmJz_Hx1A",
    "long_description": "#vinmec #timmach #kienthucsuckhoe #suckhoe #songkhoe\n\n​​Ợ nóng - coi chừng mắc bệnh tim\nNhiều người rất hay bị ợ nóng mà không biết ợ nóng là bệnh gì? Ợ nóng phải làm sao? Thực tế thì ợ hơi nóng là 1 vấn đề của hệ tiêu hóa. Ợ nóng, ợ chua có thể do nhiều nguyên nhân gây ra. Xảy ra khi axit của dịch vị di chuyển từ dạ dày lên thực quản. Bên cạnh cảm giác ợ hơi  nóng trong lồng ngực, bạn cũng có thể gặp các triệu chứng khác như: Đau ngực, đặc biệt là sau mỗi khi cúi, nằm hoặc ăn; Nóng rát cổ họng; Cảm thấy chất lỏng ở cổ họng có vị chua, mặn và ấm; Có thể ho lâu kéo dài, đau họng hoặc khàn giọng.\n\nTheo Thạc sĩ, Bác sĩ Vũ Huy Bình - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng, chứng ợ nóng cũng có nhiều biểu hiện giống với các cơn đau thắt ngực nên nhiều người bị nhầm lẫn. Ngoài các biểu hiện phân biệt ợ nóng kể trên thì bạn có thể nhận biết dấu hiệu đau thắt ngực thông qua những biểu hiện như:cảm giác căng tức, đau ở ngực và cánh tay, có thể lan lên cổ, sau hàm hoặc sau lưng, buồn nôn, đầy hơi, ợ nóng hoặc đau bụng, khó thở, vã mồ hôi lạnh, mệt mỏi, chóng mặt đột ngột….Dù là ợ nóng hay đau thắt ngực, Bất kỳ cơn đau nào kéo dài hơn 1 phút hay bất kỳ một dấu hiệu cảnh báo nào về tim, bạn phải đến các cơ sở y tế ngay lập tức\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #timmach #kienthucsuckhoe #suckhoe #songkhoe\n\n​​Ợ nóng - coi chừng mắc bệnh tim\nNhiều người rất hay bị ợ nóng mà không biết ợ nóng là bệnh gì?...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ợ nóng",
      "ợ nóng ợ chua",
      "ợ nóng là bệnh gì",
      "ợ hơi nóng",
      "ợ nóng phải làm sao"
    ]
  },
  {
    "title": "Stress ảnh hưởng đến dạ dày, hệ tiêu hóa thế nào?",
    "url": "https://www.youtube.com/watch?v=1VXBJR7Q_E4",
    "long_description": "#vinmec #stress #cangthang #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nStress chính là một trạng thái thần kinh căng thẳng, bao gồm nhiều yếu tố như vật lý, hóa học và phản ứng của một cá thể đang cố gắng thích nghi với một sự thay đổi hay áp lực từ bên ngoài hoặc bên trong. Hiện nay, con người có thể bị stress do nhiều nguyên nhân khác nhau. Sở dĩ căng thẳng dẫn đến đau bụng hay căng thẳng buồn nôn là do cơ thể con người vốn là một khối thống nhất, khi hệ thống tiêu hóa được điều khiển bởi hệ thống thần kinh ruột - giao tiếp với hệ thống thần kinh trung ương. Khi cơ thể có sự căng thẳng thì hệ tiêu hóa bị ngưng trệ do hệ thống thần kinh trung ương tắt lưu lượng máu, ảnh hưởng đến các cơn co thắt của cơ bóp tiêu hóa, giảm tiết cần thiết cho việc tiêu hóa. Đây chính là lý do mà nhiều người cứ căng thẳng là đau bụng hoặc căng thẳng buồn nôn. Ngoài căng thẳng dẫn đến đau bụng thì stress cũng có thể gây ra sự co thắt ở thực quản, làm tăng axit trong dạ dày và gây ra chứng khó tiêu. Để tránh tình trạng căng thẳng thần kinh thì bạn hãy giữ tinh thần lạc quan, vui vẻ; Sắp xếp công việc, học tập hợp lý có xen kẽ với nghỉ ngơi; Ngủ đủ giấc; Luyện tập thể dục thể thao, nâng cao sức khỏe và đặc biệt là không sử dụng chất kích thích như thuốc lá, rượu, bia,...nhé\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nu...\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #stress #cangthang #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nStress chính là một trạng thái thần kinh căng thẳng, bao gồm nhiều yếu tố như vật ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "căng thẳng",
      "căng thẳng thần kinh",
      "căng thẳng là đau bụng",
      "căng thẳng buồn nôn",
      "căng thẳng dẫn đến đau bụng"
    ]
  },
  {
    "title": "Nội soi dạ dày, đại tràng giúp sàng lọc ung thư như thế nào?",
    "url": "https://www.youtube.com/watch?v=StJNlcYIY3c",
    "long_description": "#ungthudaday #ungthudaitrang #ungthudaitructrang\n\nTại Việt Nam, tỷ lệ mắc bệnh ung thư đường tiêu hóa đứng thứ 4 trong số 10 bệnh ung thư phổ biến nhất hiện nay ở nam giới và đứng thứ 2 trong số 10 bệnh ung thư ở nữ giới. Nội soi tiêu hóa nói chung và nội soi dạ dày, nội soi đại tràng nói riêng là kỹ thuật không những giúp phát hiện sớm ung thư đường tiêu hóa mà còn đóng vai trò quan trọng trong điều trị bệnh ung thư. \n\nNội soi là phương pháp hiện đại nhất hiện nay nhằm sàng lọc ung thư và các bệnh lý liên quan tới đường tiêu hóa. Phương pháp nội soi tiêu hóa là phương pháp trực tiếp nhất để chẩn đoán các bệnh liên quan đến hệ tiêu hóa, đặc biệt là các bệnh nguy hiểm như ung thư đại tràng, ung thư dạ dày, ung thư thực quản... \n\nNội soi đường tiêu hóa (nội soi dạ dày, nội soi đại tràng…) được coi là phương án chẩn đoán chính xác nhất, không gây đau đớn cho người bệnh và cũng không tốn quá nhiều thời gian để thực hiện. Quá trình nội soi sẽ diễn ra từ 10-15 phút, còn tùy thuộc vào vị trí và kỹ thuật nội soi, kèm theo các thủ thuật khác mà thời gian có thể kéo dài hơn.\n\nĐể sàng lọc ung thư và các bệnh lý đường tiêu hóa, bác sĩ sẽ sử dụng một thiết bị nội soi có gắn camera và đèn phát ra ánh sáng để tiến hành nội soi tiêu hóa. Đưa ống nội soi vào vị trí cần nội soi thông qua miệng, mũi, hậu môn. Để chẩn đoán bất thường ở dưới niêm mạc của ống tiêu hóa, bác sĩ sẽ chỉ định thực hiện siêu âm nội soi.\n\nVới kỹ thuật nội soi tiêu hóa giúp các bác sĩ nội soi có thể phát hiện được những bất thường xảy ra ở ống tiêu hóa. Trong giai đoạn tiền ung thư đường tiêu hóa hoặc ung thư còn khu trú ở lớp niêm mạc ống tiêu hóa, bệnh nhân có thể khỏi hoàn toàn nếu được cắt hớt dưới niêm mạc, đồng thời có thể kéo dài thời gian sống của người bệnh như người bình thường.\nMột số phương pháp nội soi tiêu hóa (nội soi dạ dày, nội soi đại tràng…) hiện nay như:\n\nNội soi phóng đại: Có thể đánh giá được sơ bộ những vùng có sự biến đổi tế bào với máy soi và ống soi thế hệ mới\n\nNội soi can thiệp nhuộm màu chẩn đoán ung thư sớm: Kỹ thuật này sẽ giúp xác định được khu trú tổn thương, nhận rõ được đặc điểm của tổn thương, ranh giới giữa các tổn thương ung thư.\n\nNội soi độ phân giải cao: Làm tăng độ phân giải đến hàng triệu điểm ảnh, giúp các bác sĩ dễ quan sát và đạt hiệu quả cao hơn\n\nNội soi dải tần hẹp: Giúp làm tăng khả năng phát hiện ung thư sớm. tăng khả năng phát hiện ung thư dạ dày bằng kết hợp phóng đại....\n\nNội soi đồng tiêu quét laser: Độ đặc hiệu và độ nhạy phân biệt tăng sản ung thư với tăng sản các tổn thương khác là 100% và 84,6%.\n\nĐể có được kết quả nội soi tiêu hóa (nội soi dạ dày, nội soi đại tràng…) chính xác nhất, bệnh nhân cần lưu ý một số điểm sau:\n\nTrước khi tiến hành nội soi đường tiêu hóa (nội soi dạ dày, nội soi đại tràng…)  cần nhịn ăn ít nhất 6 tiếng và nhịn uống ít nhất là 2 tiếng để tránh các biến chứng xảy ra trong quá trình nội soi như nôn, trào ngược thức ăn vào khí quản, đồng thời giúp chẩn đoán hình ảnh được chính xác nhất.\nNgười bệnh nên ăn những thức ăn dễ tiêu, và cần làm sạch đại trực tràng trước khi thực hiện nội soi đại tràng.\n\nBáo với bác sĩ nếu người bệnh bị dị ứng với loại thuốc nào đó hoặc thức ăn, tránh biến chứng nguy hiểm do phản ứng dị ứng\n\nNhằm tránh tổn thương vùng hầu họng, không nên khạc nhổ sau khi thực hiện nội soi tiêu hóa (nội soi dạ dày, nội soi đại tràng…) \n\nMỗi người nên thực hiện nội soi tiêu hóa định kỳ để có thể sàng lọc ung thư và các bệnh lý đường tiêu hóa, bệnh càng được phát hiện sớm thì khả năng điều trị càng cao.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthudaday #ungthudaitrang #ungthudaitructrang\n\nTại Việt Nam, tỷ lệ mắc bệnh ung thư đường tiêu hóa đứng thứ 4 trong số 10 bệnh ung thư phổ biến nhấ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nội soi dạ dày",
      "nội soi đại tràng",
      "sàng lọc ung thư",
      "ung thư đường tiêu hóa"
    ]
  },
  {
    "title": "Tại sao STRESS kích hoạt hội chứng ruột kích thích?",
    "url": "https://www.youtube.com/watch?v=FoKXV4GwKxg",
    "long_description": "#vinmec #stress #tieuhoa #hoichungruotkichthich #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nHội chứng ruột kích thích gây ra nhiều ảnh hưởng tới cuộc sống của người bệnh. Mặc dù đã điều trị nhưng nhiều người vẫn không biết rằng tại sao bệnh ruột kích thích cứ tái đi tái lại. Thực tế thì nếu bạn bị hội chứng ruột kích thích, căng thẳng và lo lắng có thể thống trị cuộc sống của bạn. Nói 1 dễ hiểu thì STRESS có thể kích hoạt hội chứng ruột kích thích và khiến cho cuộc sống của bạn bị đảo lộn. Theo Thạc sĩ, Bác sĩ Mai Viễn Phương - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Central Park thì sở dĩ xảy ra tình trạng này là do não và các dây thần kinh điều khiển cơ thể của bạn được gọi là hệ thần kinh trung ương. Hệ thống này hoạt động trên các điều khiển nội bộ dường như chạy trên chế độ lái tự động.\n\nNếu như bạn bị stress thì sẽ kích hoạt hệ thống giao cảm hoạt động và chúng sẽ tạo ra một chuỗi phản ứng giải phóng hormone làm tăng nhịp tim đập, bơm nhiều máu hơn đến các cơ và làm chậm hoặc thậm chí ngừng các quá trình tiêu hóa trong dạ dày của bạn. Sau khi phản ứng căng thẳng kết thúc, các hormone dao động sẽ trở lại mức bình thường. Tuy nhiên, người bị viêm ruột kích thích sẽ không thể đạt được cân bằng nội môi (tức là duy trì trạng thái ổn định cho cơ thể) và tiếp tục được kích hoạt với các triệu chứng điển hình như: Đau bụng; Táo bón và tiêu chảy; Bụng đầy hơi, cảm giác nặng bụng; Nhức đầu; Mất ngủ; Trung tiện nhiều, cảm giác đi chưa hết phân….\n\nTheo nghiên cứu thống kê đã cho thấy có đến 80% những người bị viêm ruột kích thích sẽ gặp vấn đề rối loạn tiêu hóa nhất định nếu thường xuyên bị căng thẳng, stress. Để trị dứt điểm bệnh ruột kích thích này thì chế độ ăn uống sinh hoạt là rất quan trọng. Đặc biệt là hãy khám định kỳ 6 tháng/lần hoặc khi có dấu hiệu của hội chứng ruột kích thích để điều trị dứt điểm ngay từ đầu và không để bệnh tiến triển thành mãn tính\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #stress #tieuhoa #hoichungruotkichthich #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nHội chứng ruột kích thích gây ra nhiều ảnh h...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bệnh ruột kích thích",
      "hội chứng ruột kích thích",
      "viêm ruột kích thích"
    ]
  },
  {
    "title": "Tiết canh: Món ăn bổ dưỡng hay nguy hiểm chết người",
    "url": "https://www.youtube.com/watch?v=n86A58-Ov0w",
    "long_description": "Tiết canh là món ăn truyền thống khoái khẩu của rất nhiều người Việt. Tuy nhiên, hàng ngày các bệnh viện vẫn tiếp nhận nhiều trường hợp nhiễm liên cầu khuẩn vì ăn tiết canh. Thực tế tiết canh không có nhiều dinh dưỡng như nhiều người tưởng, thậm chí rất nguy hại. Thứ nhất, ăn tiết canh bản chất là ăn máu sống cùng với các loại thịt, xương nên hoàn toàn không thể tiêu diệt các loại vi khuẩn, ký sinh trùng có trong con vật. Do vậy, người dùng tiết canh từ con vật này sẽ có nguy cơ nhiễm các bệnh như liên cầu lợn, nhiễm giun sán, bệnh đường tiêu hóa, viêm não mô cầu, trường hợp nặng có thể gây tử vong. Thứ hai, nguy cơ nhiễm chất độc từ máu các động vật rất cao. Trong quá trình cắt tiết con vật, có cả máu đen, máu đỏ mà người làm ít phân biệt được. Máu đen là chất thải độc của con vật, hoàn toàn không có lợi cho sức khỏe. Ăn tiết canh là thói quen rất dễ gây bệnh cho người ăn. Nếu bệnh nặng có thể tử vong hoặc để lại di chứng nguy hiểm đến sức khỏe.\nTrong nội dung video, Thạc sĩ, Bác sĩ Phạm Thu Hương, Khoa Tiêu hóa, Bệnh viện Đa khoa Quốc tế Vinmec sẽ giải đáp giúp độc giả hiểu những nguy hiểm tiềm ẩn của việc ăn tiết canh.\n---------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Tiết canh là món ăn truyền thống khoái khẩu của rất nhiều người Việt. Tuy nhiên, hàng ngày các bệnh viện vẫn tiếp nhận nhiều trường hợp nhiễm liên cầu...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "Vinmec",
      "Tiết canh",
      "Ngộ độc thực phẩm",
      "Dinh dưỡng",
      "Rối loạn tiêu hóa"
    ]
  },
  {
    "title": "Bạn có biết viêm dạ dày ruột có thể lây từ người này người khác?",
    "url": "https://www.youtube.com/watch?v=A5RGgScuqWY",
    "long_description": "#vinmec #daday #viemdaday #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTheo Thạc sĩ, Bác sĩ Lê Thị Thanh Hương - Bác sĩ Hồi sức cấp cứu - Khoa Hồi sức cấp cứu - Bệnh viện Đa khoa Quốc tế Vinmec Central Park, nếu bạn bị viêm dạ dày ruột thì sẽ có các triệu chứng tiêu biểu là: Đột ngột nôn ói, đi tiêu lỏng, cảm giác mệt mỏi, sốt nhẹ hoặc chán ăn, bụng khó chịu, chân tay nhức mỏi và đau đầu.\n\nCác triệu chứng viêm dạ dày ruột thường xuất hiện một ngày sau khi bị nhiễm bệnh. Chúng thường kéo dài dưới một tuần nhưng đôi khi có thể kéo dài hơn.  Virus gây viêm dạ dày ruột cấp có thể lây lan rất dễ dàng từ người này sang người khác nên bạn có thể bị lây nhiễm do đưa vào miệng một lượng rất ít dịch tiết chứa virus từ chất nôn hoặc phân của người bị nhiễm mà không thể thấy bằng mắt thường, chẳng hạn như qua: Đường tiếp xúc gần; Chạm tay vào các bề mặt hoặc đồ vật bị ô nhiễm, sau đó, cầm thức ăn đưa vào miệng hoặc cho tay lên mũi/miệng hoặc ăn thực phẩm bị ô nhiễm.\n\nMột người bị viêm dạ dày ruột sẽ có khả năng lây nhiễm cao nhất từ ​​khi các triệu chứng của họ bắt đầu cho đến 48 giờ sau khi hết các triệu chứng. Khi bị viêm dạ dày ruột, bạn không nhất thiết phải đi khám bác sĩ ngay mà có thể ở nhà tự theo dõi và xử trí vì đa phần bệnh có thể tự khỏi. \n\nNgoài ra, để phòng ngừa viêm dạ dày ruột cấp 1 cách hiệu quả thì bạn nên rửa tay thường xuyên và kỹ lưỡng bằng xà phòng và nước, đặc biệt là sau khi đi vệ sinh và trước khi chế biến thức ăn. Khử trùng các bề mặt hoặc đồ vật nào có thể bị nhiễm bẩn bằng chất tẩy rửa gia dụng và giặt riêng các vật dụng bị ô nhiễm như quần áo hoặc ga  giường bằng nước giặt nóng nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daday #viemdaday #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTheo Thạc sĩ, Bác sĩ Lê Thị Thanh Hương - Bác sĩ Hồi sức cấp cứu -...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "viêm dạ dày ruột",
      "viêm dạ dày ruột cấp",
      "viêm dạ dày"
    ]
  },
  {
    "title": "TOP thực phẩm giúp “trẻ hóa” gan hiệu quả",
    "url": "https://www.youtube.com/watch?v=PIJXEL8qpBM",
    "long_description": "#vinmec #thucpham #thựcphẩmvàsứckhỏe #thucphamtotchosuckhoe  #kienthucsuckhoe #suckhoe #songkhoe\n\nGan là bộ phận thực hiện rất nhiều nhiệm vụ để cơ thể của chúng ta có thể phát triển khỏe mạnh. Để gan hoạt động tốt thì ngoài việc nghỉ ngơi, tập luyện điều độ, bạn còn cần biết cách sử dụng những thực phẩm giải độc gan hiệu quả. Theo Bác sĩ Đồng Xuân Hà - Chuyên khoa Nội soi – Nội tiêu hóa, Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long, những thực phẩm mát gan giải độc mà bạn có thể sử dụng mỗi ngày gồm có: Trà xanh, quả bơ, tỏi, cá béo, sữa chua, các loại rau họ cải và hạnh nhân,...\n\nVề cơ bản tất các loại đồ ăn tươi sống và ít qua chế biến đều được xem là nhóm các loại thực phẩm giải độc gan. Tuy nhiên, nếu bạn thực sự đang có vấn đề về gan thì tốt nhất hãy thăm khám bác sĩ để giải quyết những vấn đề bất cập nội tại của lá gan, bác sĩ cũng sẽ hướng dẫn cho bạn một chế độ dinh dưỡng có lợi cho lá gan, nếu không trẻ hóa được lá gan cũng không giảm tốc độ già hóa lá gan của bạn nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #thựcphẩmvàsứckhỏe #thucphamtotchosuckhoe  #kienthucsuckhoe #suckhoe #songkhoe\n\nGan là bộ phận thực hiện rất nhiều nhiệm vụ để cơ th...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thực phẩm giải độc gan",
      "những thực phẩm giải độc gan",
      "các loại thực phẩm giải độc gan",
      "những thực phẩm mát gan giải độc"
    ]
  },
  {
    "title": "Những thực phẩm cực hại gan chớ ăn nhiều",
    "url": "https://www.youtube.com/watch?v=BZ5W_hggucA",
    "long_description": "#vinmec #thucpham #tieuhoa #lagan #bogan #haigan #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe\n\n\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #tieuhoa #lagan #bogan #haigan #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe\n\n\n\nĐăng ký để theo dõi các video mới nhất về ...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thực phẩm hại gan",
      "thực phẩm không tốt cho gan",
      "bệnh gan kiêng gì",
      "thực phẩm chức năng gan",
      "những thức phẩm có thể gây xơ gan",
      "an toàn thực phẩm",
      "thực phẩm là gì"
    ]
  },
  {
    "title": "Bạn đã thực sự biết cách uống trà xanh chưa?",
    "url": "https://www.youtube.com/watch?v=EkUCLXt5aO4",
    "long_description": "Vinmec chăm sóc sức khỏe cho người bệnh bằng tài năng, y đức và sự thấu cảm.",
    "short_description": "Vinmec chăm sóc sức khỏe cho người bệnh bằng tài năng, y đức và sự thấu cảm.",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Để ung thư tiêu hóa không còn là cơn ác mộng",
    "url": "https://www.youtube.com/watch?v=kT4ZYuin9-g",
    "long_description": "#ungthu #unthutieuhoa #vinmec \nUng thư Tiêu hóa - “án tử” với không ít người giờ đây đã có thể điều trị hiệu quả và hạn chế tối đa biến chứng với phẫu thuật nội soi tiên tiến ít xâm lấn và chương trình phục hồi nhanh, điều trị đa mô thức đa chuyên khoa tại Vinmec Đà Nẵng. Càng phát hiện sớm bằng cách thường xuyên tầm soát, thăm khám, bệnh nhân càng có nhiều cơ hội chiến thắng bệnh ung thư. \n------------------------\n👉 Nhắn ngay hoặc gọi hotline 0236 3711 111 để đặt lịch tầm soát ung thư tiêu hóa với các chuyên gia Tiêu hóa Vinmec Đà Nẵng! \n-----------------------------\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------\nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ungthu #unthutieuhoa #vinmec \nUng thư Tiêu hóa - “án tử” với không ít người giờ đây đã có thể điều trị hiệu quả và hạn chế tối đa biến chứng với phẫu...",
    "classification": {
      "playlist": "TIÊU HÓA - GAN MẬT",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  }
]