[
  {
    "title": "Các di chứng hậu COVID-19 ở trẻ em",
    "url": "https://www.youtube.com/watch?v=wNtSb_3IIBs",
    "long_description": "#vinmec #covid #chamsoctre #haucovid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nThực tế hiện nay có rất nhiều người tỏ ra lo lắng không biết hậu Covid phải làm sao hay hậu Covid ở trẻ sơ sinh, hậu Covid ở trẻ em có nguy hiểm hay không? Trước vấn đề này, Bác sĩ CKII Nguyễn Xuân Ninh, Trưởng khoa Cấp cứu, Bệnh viện Đa khoa Quốc tế Vinmec Central Park cho biết, hội chứng hậu COVID-19 ở trẻ em phổ biến nhất cũng liên quan đến đường hô hấp, như ho nhiều, ho kéo dài, cảm giác nặng ngực, hụt hơi, khó thở.\n\nNgoài ra, hậu Covid ở trẻ em, hậu Covid ở trẻ sơ sinh cũng gây ra tình trạng đau ngực, nhịp tim không đều, cảm giác mệt khi gắng sức do các bệnh lý liên quan đến tim mạch, thường gặp là viêm cơ tim. Trẻ bị giảm sức chịu đựng về thể chất, dễ mệt hơn bình thường ngay cả khi không có bệnh lý ở tim, hô hấp. Một số trường hợp hậu Covid ở trẻ em, hậu Covid ở trẻ sơ sinh còn gây ra tình trạng rối loạn khứu giác khiến trẻ không còn hứng thú với những món ăn từng rất thích. Tuy nhiên, rối loạn khứu giác hậu Covid ở trẻ em thường sẽ khỏi sau vài tuần. Đặc biệt, khi nói về hậu Covid ở trẻ em, hậu Covid ở trẻ sơ sinh cũng không thể bỏ qua các tình trạng như: Não sương mù làm trẻ suy nghĩ chậm, giảm trí nhớ và thiếu tập trung… Và viêm đa hệ thống là biến chứng hậu Covid ở trẻ em, hậu Covid ở trẻ sơ sinh nghiêm trọng nhất nhưng khá hiếm gặp.\n\nĐể bảo vệ sức khỏe của trẻ và đề phòng các di chứng hậu Covid thì sau khi trẻ khỏi bệnh, âm tính ít nhất 2-3 tuần, cha mẹ cần theo dõi sát sức khỏe, thậm chí tiếp tục theo dõi đến tận 2-3 tháng sau đó. Ngoài ra, cha mẹ hãy cùng con vận động phù hợp, chơi thể thao nhẹ nhàng, có chế độ dinh dưỡng và nghỉ ngơi hợp lý...nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #chamsoctre #haucovid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nThực tế hiện nay có rất nhiều người tỏ ra lo l...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hậu covid ở trẻ em",
      "hậu covid phải làm sao",
      "hậu covid ở trẻ sơ sinh",
      "covid ở trẻ em"
    ]
  },
  {
    "title": "Di chứng mất ngủ hậu COVID-19",
    "url": "https://www.youtube.com/watch?v=0goC0rTZ_mQ",
    "long_description": "#vinmec #covid #matngu #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTrong các di chứng hậu Covid thì mất ngủ lo âu, thiếu ngủ là tình trạng nhiều người gặp phải. Theo Thạc sĩ tâm lý Đặng Thị Thanh Tùng tại Bệnh viện ĐKQT Vinmec Times City thì rối loạn giấc ngủ, mất ngủ hậu Covid là 1 trong những yếu tố hậu Covid để lại về sức khỏe tâm thần nặng nề nhất mà người bệnh gặp phải. Nguyên nhân mất ngủ hậu Covid có thể là do triệu chứng từ Covid như ho, đau đầu, sốt, ớt lạnh cơ thể, do tâm lý, môi trường…từ đó khiến cho cơ thể mệt mỏi và dẫn tới mất ngủ lo âu. Nếu mất ngủ thường xuyên trong thời gian bị Covid thì không đáng lo. Trong trường hợp tình trạng mất ngủ hậu Covid kéo dài dưới 1 tháng thì người bệnh có thể thay đổi lối sống, sinh hoạt hàng ngày để giúp tâm lý thoải mái, dễ đi vào giấc ngủ hơn.\n\nTuy nhiên, nếu hậu Covid mà tình trạng mất ngủ thường xuyên kéo dài thì người bệnh có thể sẽ bị mất ngủ từ 3 – 4 ngày trong tuần hoặc thậm chí cả tuần, cả tháng khiến sức khỏe bị ảnh hưởng, khó có thể tập trung tham gia các hoạt động vào ban ngày. Người bệnh bị mất ngủ lo âu hậu Covid cần có sự giúp đỡ của bác sĩ, các chuyên gia tâm lý để được chẩn đoán và có phương pháp điều trị tốt nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #matngu #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTrong các di chứng hậu Covid thì mất ngủ lo âu, thiếu ngủ là...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Rối loạn tâm thần hậu COVID-19",
    "url": "https://www.youtube.com/watch?v=6mVvUHl6bU0",
    "long_description": "#vinmec #covid #haucovid #tamthan #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nThực tế thì nhiều người không biết rối loạn tâm thần là gì cho đến khi chính bản thân trải qua chứng rối loạn tâm thần sau khi mắc Covid-19. Theo Thạc sĩ Tâm lý Đặng Thị Thanh Tùng – Bệnh viện ĐKQT Vinmec Times City thì các nghiên cứu đã cho thấy có tới 40% người bị rối loạn giấc ngủ, 30% người có dấu hiệu trầm cảm, 30% người có khó khăn về lo âu…Người bệnh gặp khó khăn trong việc quay trở lại với xã hội sau Covid. Trẻ em thì là tăng các mức độ tăng động giảm chú ý, khó khăn về học tập, ăn uống, ngủ nghỉ. Các triệu chứng lo lắng về tương lai, sức khỏe dễ xảy ra trong thời điểm Covid-19 bùng phát.\n\nTuy nhiên, nếu xuất hiện căng thẳng kéo dài, rối loạn nhịp tim, ra mồ hôi tay, rung chân tay, bồn chồn, mất ngủ, ám ảnh về thời gian nằm viện…thì đó chính là các biểu hiện của chứng rối loạn tâm thần hậu Covid-19. Để nhanh chóng hồi phục sức khỏe và cải thiện chứng rối loạn tâm thần hậu Covid-19 thì bạn cần phải giữ cơ thể luôn khỏe mạnh, có chế độ ăn uống khoa học, đầy đủ dinh dưỡng, luôn giữ cho tinh thần lạc quan, suy nghĩ tích cực và tham gia các hoạt động thể dục thể thao để tăng cường năng lượng cho cơ thể.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #haucovid #tamthan #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nThực tế thì nhiều người không biết rối loạn tâm t...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Ho kéo dài sau COVID-19, làm sao cho hết?",
    "url": "https://www.youtube.com/watch?v=1AfqU0QzQNo",
    "long_description": "#vinmec #covid #f0covid #haucovid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nSau khi khỏi covid-19, nhiều người vẫn còn ho – đây là hiện tượng phổ biến. Bởi bình thường ở niêm mạc vùng mũi họng có những long bảo vệ, chúng có tác dụng giống như chổi quét nhà để vệ sinh hết đờm dãi, bụi bẩn và vi khuẩn và virus khỏi cơ thể. Nhưng khi bạn nhiễm virus, các long bảo vệ này bị vô hiệu hóa. Do hệ thống long này không hoạt động được nữa nên virus hoặc bụi từ không khí xâm nhập vào đường hô hấp không có tác nhân nào cản trở. Virus và bụi sẽ gây những kích thích vào vùng họng khiến cơ thể phải ho bật ra để bảo vệ cơ thế. Khi còn ho sau khi khỏi COVID-19, bạn cũng không nên lo lắng quá bởi hầu hết sẽ giảm dần ho khi hệ thống long hồi phục sau từ 2-3 tuần.\n\nThạc sĩ - Bác sĩ nội trú Lê Tuấn Nhật Hoàng, Chuyên khoa Tai mũi họng, Bệnh viện Đa khoa Quốc tế Vinmec Times City sẽ hướng dẫn cách xử trí các cơn ho do COVID như sau: \n\nVẫn phải thường xuyên vệ sinh mũi họng là quan trọng nhất\n\nTránh các thực phẩm gây kích thích ho như đồ chua cay, đồ cay nóng.\n\nThường xuyên uống nhiều nước ấm, uống mật ong, nước chanh muối\n\nKhông tự ý sử dụng kháng sinh tại nhà \n\nNgoài ra, cần áp dụng thêm các phương pháp bổ trợ trên mà không đỡ hoặc cơn ho khiến bạn khó chịu nhiều thì có thể đến thăm khám bác sĩ để được tư vấn kê đơn các thuốc điều trị. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #f0covid #haucovid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nSau khi khỏi covid-19, nhiều người vẫn còn ho – đây là hiệ...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ho kéo dài hậu covid",
      "ho kéo dài là bệnh gì",
      "ho kéo dài",
      "ho kéo dài uống thuốc không khỏi",
      "ho kéo dài sau covid",
      "ho kéo dài có nguy hiểm không",
      "ho kéo dài covid"
    ]
  },
  {
    "title": "Bài tập cải thiện đau mỏi hậu COVID-19",
    "url": "https://www.youtube.com/watch?v=kDNfM3EmQi4",
    "long_description": "#vinmec #coxuongkhop #covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nCải thiện tình trạng đau nhức cơ bắp hay đau mỏi người hậu Covid là mong muốn của rất nhiều người bệnh. Kỹ thuật viên Phạm Đình Trường Khánh - Kỹ thuật viên Phục hồi chức năng - Bệnh viện Vinmec Đà Nẵng chia sẻ các bài tập có tác dụng giúp làm giãn cơ (giảm co thắt), gia tang tuần hoàn máu đến vùng cơ hay cột sống đau mỏi, gia tang độ linh hoạt và sự dẻo dai cho các cơ các khớp.\n\nĐầu tiên là các bài tập vùng cổ, vai, gáy: Bài tập này sẽ giúp giãn cơ, vận động cổ, vai, gáy. Gia tăng tuần hoàn máu đến vùng cơ hay cột sống bị đau mỏi. Từ đó tăng độ linh hoạt, dẻo dai cho các khớp và giảm đau mỏi người hiệu quả. Với bài tập hậu Covid này thì bạn sẽ thực hiện 4 động tác là: Gấp và duỗi cột sống cổ; Nghiêng cột sống cổ sang bên phải và bên trái; Quay cột sống cổ sang bên phải và sang bên trái và Vận động đầu và cổ ra phía trước và về phía sau.\n\nBài tập giảm đau nhức cơ bắp thứ hai là các bài tập vận động vai với các động tác gồm: Nâng khớp vai lên và hạ xuống; Vận động hai vai ra trước và ra sau và Xoay khớp vai để giảm đau mỏi người hậu Covid.\n\nThứ ba là bài tập vùng lưng và thắt lưng với các động tác giúp giảm đau nhức cơ bắp và đau mỏi người hậu Covid như: Gấp chân đưa Gối về phía Ngực; Lăn nghiêng Hông; Nghiêng khung chậu ra trước; Tư thế giống mèo và Lạc đà (gấp, duỗi cột sống); Nằm sấp đẩy thân lên làm duỗi cột sống; Đung đưa tay và Gối…\n\nBạn nên thực hiện các bài tập giúp giảm đau nhức cơ bắp và đau mỏi người hậu Covid này mỗi ngày để nhanh chóng hồi phục sức khỏe nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #coxuongkhop #covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nCải thiện tình trạng đau nhức cơ bắp hay đau mỏi người hậu Covid...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau nhức cơ bắp",
      "đau mỏi người",
      "hậu covid"
    ]
  },
  {
    "title": "4 bài tập thở cho F0 tốt cho phổi hậu COVID-19, giúp đào thải khí và long đờm",
    "url": "https://www.youtube.com/watch?v=_yKhC1JJPU4",
    "long_description": "#vinmec #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe #dichungcovid19\n\nTập thở đúng cách sau khi điều trị Covid-19 đóng vai trò vô cùng quan trọng, giúp người bệnh tránh bị hụt hơi và tốt cho phổi hậu Covid. Kỹ thuật viên Vũ Khắc Điệp - Kỹ thuật viên phục hồi chức năng tại Bệnh viện Vinmec Đà Nẵng hướng dẫn các bài tập thở cho F0 (bài tập thở tốt cho phổi) như sau:\n\nBài tập thở cho F0 thứ nhất là Thở chúm môi: Bài tập thở này giúp tăng đào thải khí cặn ra khỏi phổi, bong đờm từ các phế nang. Để thực hiện bài tập thở tốt cho phổi này thì bạn cần ngồi thoải mái, thả lỏng cơ thể, 2 chân song song mặt đất, hít vào bằng mũi và thở ra bằng miệng (chúm môi). Lưu ý, thời gian hít vào bằng nửa thời gian thở ra. Thực hiện tập thở đúng cách bằng bài tập này từ 5-10 phút, 3 lần mỗi ngày.\n\nBài tập thở cho F0 thứ hai là Thở cơ hoành, thở bụng: Bài tập thở cho F0 này giúp làm giãn nở lồng ngực, tăng khí vào phổi. Người bệnh sẽ đặt 1 tay trên ngực và 1 tay dưới bụng, hít vào bằng mũi, sau đó phình bụng lên. Thở ra và hóp bụng lại. Thực hiện tập thở đúng cách bằng bài tập này từ 5-10 phút, 3 lần mỗi ngày.\n\nBài tập thở cho F0 thứ ba là Tập ho có hiệu quả và khạc đờm: Bài tập thở cho F0 này giúp tăng khả năng tống thải đờm, thông thoáng đường thở. Trước khi vào bài tập này thì người bệnh nên uống nhiều nước ấm để giúp làm loãng đờm. Đầu tiên cần thở chúm môi từ 5-10 phút để đẩy đờm từ tiểu phế quản ra phế quản. Tròn miệng hà hơi để đẩy đờm từ phế quản ra khí quản. Thực hiện các động tác từ 5-10 lần với tốc độ tăng dần. Cuối cùng là hít thật sâu và nín thở 1 -2 giây và ho 2 lần mạnh, dứt khoát để tống đờm ra ngoài. \n\nBài tập thở cho F0 thứ tư là Các tư thế nằm kết hợp với kiểm soát nhịp thở: Nằm ở các tư thế khác nhau sẽ tạo thuận lợi cho cơ thể đưa không khí vào tất cả các vùng của phổi. Thời gian nằm cho 1 tư thế là từ 30-120 phút. \n\nHy vọng những bài tập thở tốt cho phổi kể trên sẽ giúp các bạn nhanh chóng hồi phục sức khỏe sau thời gian điều trị Covid-19.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe #dichungcovid19\n\nTập thở đúng cách sau khi điều trị Covid-19 đóng vai...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tập thở",
      "bài tập thở tốt cho phổi",
      "tập thở đúng cách",
      "tập thở cho f0",
      "bài tập thở cho f0"
    ]
  },
  {
    "title": "Tại sao tiêm COVID-19 xong người nằm bẹp, người khỏe re?",
    "url": "https://www.youtube.com/watch?v=CUMAndXGOVk",
    "long_description": "#vinmec #covid #f0covid #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTiêm vắc xin covid-19 là 1 trong những biện pháp phòng bệnh Covid-19 hiệu quả nhất hiện nay. Tuy nhiên vấn đề khiến nhiều người thắc mắc chính là tại sao khi tiêm Covid-19 xong thì có người khỏe, có người lại phải chịu phản ứng phụ, sốt, đau người. Thạc sĩ, Bác sĩ Nguyễn Duy Bộ tại BV Vinmec Times City cho biết, phản ứng phụ của Vacxin Covid-19 phụ thuộc vào độc lực của virus và hệ miễn dịch của con người, phản ứng tương tác giữa cơ thể với virus và loại vaccin Covid-19 đó.\n\nTheo thống kê, có khoảng 30-40% bệnh nhân sau tiêm vắc xin covid-19 gặp phải các biểu hiện như sốt, đau tại chỗ tiêm…Phản ứng tương tác giữa cơ thể của mỗi người với vacxin covid-19 là khác nhau, nên sẽ gây ra các phản ứng khác nhau, điều này lý giải vì sao sau tiêm COVID-19 xong người nằm bẹp, người khỏe re. Tuy nhiên, mọi người cũng không nên quá lo lắng bởi dù có gặp phản ứng phụ sau tiêm vaccin covid 19 thì cũng chỉ xảy ra khoảng 1-3 ngày, sau đó cơ thể lại khỏe mạnh bình thường. Trước diễn biến phức tạp của dịch bệnh thì mọi người nên chủ động tiêm vắc xin covid (pfizer; AstraZeneca…) để phòng bệnh hiệu quả và an toàn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #f0covid #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTiêm vắc xin covid-19 là 1 trong những biện pháp phòng bệnh Covid-19 hiệu quả nhất hi...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tiêm covid",
      "vacxin covid",
      "pfizer",
      "vaccin covid 19",
      "tiêm vắc xin covid",
      "covid-19",
      "dịch covid-19",
      "tiêm phòng"
    ]
  },
  {
    "title": "COVID 19 ảnh hưởng sinh lý đàn ông thế nào?",
    "url": "https://www.youtube.com/watch?v=6bOWMxswndM",
    "long_description": "COVID-19 tấn công toàn bộ cơ thể và để lại nhiều tác động tiêu cực cho sức khỏe. Với đàn ông, COVID-19 có thể ảnh hưởng trực tiếp số lượng và chất lượng tinh trùng, suy giảm khả năng và ham muốn tình dục.\n\nCùng xem video để nghe tư vấn, giải đáp chi tiết từ BS Nguyễn Khoa Bình, chuyên khoa Tiết niệu, Bệnh viện Đa khoa Quốc tế Vinmec Nha Trang nhé!\n\nNếu có câu hỏi nào, hãy để lại trong comment nhé!\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "COVID-19 tấn công toàn bộ cơ thể và để lại nhiều tác động tiêu cực cho sức khỏe. Với đàn ông, COVID-19 có thể ảnh hưởng trực tiếp số lượng và chất lượ...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "covid ảnh hưởng đến tinh trùng",
      "covid làm yếu sinh lý",
      "covid ảnh hưởng gì đến đàn ông",
      "đàn ông nhiễm covid",
      "covid",
      "covid19",
      "di chứng hậu covid"
    ]
  },
  {
    "title": "Hậu covid 19, chậm như sên",
    "url": "https://www.youtube.com/watch?v=jYkbQ5fm4Ts",
    "long_description": "#vinmec #covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nHiện nay, sau khi điều trị khỏi covid-19, nhiều người bệnh có những triệu chứng hậu covid-19. Cùng Vinmec tìm hiểu một số biểu hiện trong video này nhé.\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nHiện nay, sau khi điều trị khỏi covid-19, nhiều người bệnh có những triệu chứ...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "covid-19",
      "dịch covid-19",
      "hậu covid-19",
      "điều trị covid-19 khỏi"
    ]
  },
  {
    "title": "Khắc phục rụng tóc hậu covid",
    "url": "https://www.youtube.com/watch?v=eVS5lO8fiJo",
    "long_description": "#vinmec #benhviendakhoaquoctevinmec #rungtoc #moctoc #covid #suckhoe #sacdep\n\nBạn có biểu hiện rụng tóc rõ rệt sau 2-3 tháng mắc Covid-19?\nTóc không chỉ rụng một vài sợi mà còn cả một nhúm?\n\nNguyên nhân của rụng tóc covid xuất phát từ căng thẳng, sợ hãi. Đây là một căn nguyên căng thẳng tâm lý xã hội và cũng là yếu tố stress khi mắc COVID-19. Vì thế, thay vì lo lắng sốt ruột, bạn hãy tập trung chăm sóc sức khỏe. \n\nHãy cùng nghe thêm những chia sẻ đến từ Tiến sĩ, Bác sĩ Phạm Đức Thọ, Trung tâm thẩm mỹ, Bệnh viện Đa khoa Quốc tế Vinmec Times City về hiện tượng rụng tóc này nha. Bên cạnh đó, chương trình cũng bật mí một vài mẹo giúp cho mái tóc sớm trở lại giai đoạn tăng trưởng để bạn lại có một mái tóc dày và đẹp hơn.  \n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #benhviendakhoaquoctevinmec #rungtoc #moctoc #covid #suckhoe #sacdep\n\nBạn có biểu hiện rụng tóc rõ rệt sau 2-3 tháng mắc Covid-19?\nTóc không c...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "rụng tóc covid",
      "rụng tóc",
      "rụng tóc làm gì cho hết",
      "ủ tóc ngăn rụng tóc",
      "rụng tóc thiếu chất gì",
      "rụng tóc nhiều"
    ]
  },
  {
    "title": "Hậu COVID-19, mẹ bầu và thai nhi ảnh hưởng gì không?",
    "url": "https://www.youtube.com/watch?v=cCBz3YRQixI",
    "long_description": "#vinmec #suckhoe #sức_khỏe #songkhoe #sống_khỏe #covid #f0covid\n\nNhiều tỉnh thành vẫn tăng nhanh các ca mắc COVID-19, kéo theo gia tăng số các mẹ bầu dương tính. Nhiều bà mẹ lo lắng nếu nhiễm COVID-19 thì sức khỏe của thai nhi và em bé sau này sẽ ảnh hưởng thế nào. Hãy cùng nghe chia sẻ của Thạc sĩ, Bác sĩ Nguyễn Thu Hoài, Trưởng Phòng khám Sản phụ khoa, Bệnh viện Đa khoa Quốc tế Vinmec Times City nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #suckhoe #sức_khỏe #songkhoe #sống_khỏe #covid #f0covid\n\nNhiều tỉnh thành vẫn tăng nhanh các ca mắc COVID-19, kéo theo gia tăng số các mẹ bầu ...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hậu covid",
      "covid",
      "dịch covid",
      "covid-19"
    ]
  },
  {
    "title": "5 biến chứng tim mạch hậu COVID-19 KHÔNG THỂ LƠ LÀ",
    "url": "https://www.youtube.com/watch?v=NeSoThATDAA",
    "long_description": "#vinmec #suckhoe #sức_khỏe #songkhoe #sống_khỏe #covid #f0covid\n\nVirus Sars-CoV-2 tấn công vào cơ thể có thể gây tổn thương cơ tim cấp tính và mạn tính, dẫn đến nhiều di chứng tim mạch sau khi khỏi bệnh. Nếu cảm thấy mệt, khó thở, hồi hộp, tim nhanh, chóng mặt, ngất... thì lập tức đi khám bác sĩ để được chỉ định kịp thời các xét nghiệm như điện tâm đồ, siêu âm tim, siêu âm tĩnh mạch chi dưới tìm huyết khối tĩnh mạch sâu... để phát hiện di chứng và điều trị kịp thời.\n\nTheo GS.TS Đỗ Doãn Lợi, Cố vấn Trung tâm Tim mạch Bệnh viện Đa khoa Quốc tế Vinmec Times City, Phó Chủ tịch Hội tim mạch Việt Nam, tổn thương tim mạch hậu Covid-19 thường gặp gồm: Viêm cơ tim, xơ hóa mô kẽ cơ tim, suy chức năng tế bào nội mạc và viêm mạch máu, thuyên tắc huyết khối, rối loạn nhịp tim. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #suckhoe #sức_khỏe #songkhoe #sống_khỏe #covid #f0covid\n\nVirus Sars-CoV-2 tấn công vào cơ thể có thể gây tổn thương cơ tim cấp tính và mạn tín...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "covid",
      "covid-19",
      "dịch covid-19",
      "biến chứng bệnh lý",
      "biến chứng tim mạch",
      "f0 khỏi bệnh có triệu chứng gì",
      "di chứng covid"
    ]
  },
  {
    "title": "Ăn gì, kiêng gì sau khi khỏi COVID?",
    "url": "https://www.youtube.com/watch?v=JASPMoAatBs",
    "long_description": "#vinmec #suckhoe #sức_khỏe #songkhoe #sống_khỏe #covid #dichcovid\n\nBệnh nhân COVID-19 có thể bị sốt nhiễm trùng, suy hô hấp trong một khoảng thời gian dài. Các cơ quan hô hấp, tiêu hóa bị suy yếu có thể dẫn đến nguy cơ suy dinh dưỡng ở các mức độ khác nhau ảnh hưởng tới sức đề kháng, đáp ứng miễn dịch. Do đó, chế độ dinh dưỡng cho F0 mới khỏi bệnh COVID-19 không chỉ cần để duy trì các hoạt động chức năng của cơ thể mà tham gia củng cố các hàng rào bảo vệ sức khỏe cho bạn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #suckhoe #sức_khỏe #songkhoe #sống_khỏe #covid #dichcovid\n\nBệnh nhân COVID-19 có thể bị sốt nhiễm trùng, suy hô hấp trong một khoảng thời gian...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "covid",
      "dịch covid-19",
      "dinh dưỡng cho f0",
      "dinh dưỡng cho f0 tại nhà",
      "dinh dưỡng cho f0 điều trị tại nhà",
      "dinh dưỡng",
      "cho người f0"
    ]
  },
  {
    "title": "Các di chứng có thể gặp sau mắc COVID (hậu COVID)",
    "url": "https://www.youtube.com/watch?v=Ke5JzILNOrc",
    "long_description": "#vinmec #covid19 #suckhoe\n\nTheo BS chuyên khoa II Nguyễn Xuân Ninh - Trưởng Khoa Cấp cứu, Bệnh viện Đa khoa Quốc tế Vinmec Central Park: Có thể hiểu 1 cách nôm na về di chứng sau mắc Covid-19 như sau:\n\nNếu như bạn mắc phải những con virus gây bệnh thông thường khác thì đa phần sau khi khỏi bệnh bạn sẽ hồi phục hoàn toàn nhưng đối với “con” Covid-19 thì nhiều khả năng bạn sẽ không hồi phục hoàn toàn. Một loạt các vấn đề về sức khỏe sẽ tiếp tục tiến triển, hoặc có thể sẽ xuất hiện thêm một số vấn đề  sức khỏe khác do con virus này gây ra sau khi bạn đã trải qua giai đoạn cấp tính 1 đến 2 tuần. Nếu bạn có triệu chứng xảy ra sau giai đoạn cấp tính nhiễm covid thì Nghĩa là bạn đã bị hội chứng hậu covid.\n\nHội chứng hậu covid có thể kéo dài vài tuần, vài tháng, hoặc thậm chí là nhiều năm Một số người mặc dù không có triệu chứng trong giai đoạn nhiễm covid cấp cũng vẫn có thể bị hội chứng hậu covid. Những triệu chứng hậu Covid-19 có thể xuất hiện ở nhiều dạng khác nhau trong những giai đoạn thời gian khác nhau và có thể trùng lặp với triệu chứng của các bệnh lí khác. Bởi vậy, ta nói Covid-19 là đại dịch quả không sai phải không các bạn? Dù f0 tự điều trị tại nhà đã khỏi bệnh cũng tuyệt đối không được chủ quan đâu nhé!\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid19 #suckhoe\n\nTheo BS chuyên khoa II Nguyễn Xuân Ninh - Trưởng Khoa Cấp cứu, Bệnh viện Đa khoa Quốc tế Vinmec Central Park: Có thể hiểu 1...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "di chứng covid",
      "covid",
      "f0 tự điều trị tại nhà",
      "vắc xin covid",
      "vaccine",
      "tiêm vac xin covid",
      "covid 19",
      "hậu covid",
      "hậu covid phải làm sao",
      "covid-19"
    ]
  },
  {
    "title": "F0 COVID bị đỏ mắt, phải làm thế nào?",
    "url": "https://www.youtube.com/watch?v=E038bzpzu_M",
    "long_description": "#vinmec #covid #f0covid #haucovid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nHo, đau họng, sốt là các triệu chứng phổ biến của người nhiễm COVID-19. Tuy nhiên, cũng có nhiều F0 bị đỏ mắt. Bác sĩ Võ Hà Băng Sương - Khoa Khám bệnh & Nội khoa, Bệnh viện Đa khoa Quốc tế Vinmec Phú Quốc cho biết các nghiên cứu thế giới đã báo cáo virus SARS - CoV-2 có thể lây truyền qua lớp phim nước mắt, thậm chí sau khi đã khỏi bệnh, dẫn đến di chứng đỏ mắt hậu COVID-19. \n\nNếu F0 bị đỏ mắt kèm các dấu hiệu bất thường nói trên thì cần phải đi khám bác sĩ chuyên khoa mắt để có đánh giá chính xác và điều trị.\n\nĐể phòng tránh di chứng đỏ mắt hậu COVID-19, bạn có thể nhỏ nước muối sinh lý Nacl 0.9% (loại 10ml) hàng ngày. Nước muối sinh lý có tác dụng rửa trôi virus và các yếu tố gây viêm khỏi bề mặt nhãn cầu, giúp cho sự hồi lưu nước mắt và hồi phục nhanh hơn trong các trường hợp F0 bị mờ mắt và đau mắt.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #f0covid #haucovid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nHo, đau họng, sốt là các triệu chứng phổ biến của người nh...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "f0 bị đỏ mắt",
      "f0 bị đỏ mắt phải làm sao"
    ]
  },
  {
    "title": "F0 COVID có nên quan hệ tình dục?",
    "url": "https://www.youtube.com/watch?v=O5c-zxj88gc",
    "long_description": "#vinmec #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTheo Thạc sĩ - Bác sĩ Nguyễn Khoa Bình - Chuyên Khoa Tiết niệu - Nam khoa, Bệnh viện Đa khoa Quốc tế Vinmec, nếu hai vợ chồng chỉ có một người dương tính thì bắt buộc cách ly và không có chuyện ấy ít nhất 7 ngày tránh lây nhiễm cho nhau. Vì quan hệ vợ chồng lành mạnh và đúng cách giúp kích thích hệ miễn dịch tăng cường khả năng chống chọi với virus, do dó hai vợ chồng có thể sinh hoạt lại sớm sau khi người kia âm tính để giải tỏa những ngày ở nhà điều trị đồng thời nâng cao sức khỏe. Tuy nhiên, với F0 không triệu chứng nhưng mắc bệnh nền như tăng huyết áp, suy tim, suy hô hấp... thì nên thận trọng để cơ thể phục hồi hoàn toàn.\n\nTrường hợp cả hai cùng đều dương tính thì tùy theo sức khỏe của hai người, nếu thấy đều cùng hứng thú và sức khỏe đảm bảo thì không có lý do để hoãn lại. Trường hợp triệu chứng nhẹ hoặc không triệu chứng vẫn có thể \"yêu\" bình thường. Nếu F0 sốt cao, khó thở, suy hô hấp... kiêng quan hệ trong thời gian có các triệu chứng nói trên. \n\nMột số nghiên cứu trên thế giới cũng cho thấy virus COVID có thể bám vào các thụ thể ở buồng trứng, tử cung của người phụ nữ, và tinh trùng và khả năng sinh tinh của người đàn ông. Hiện chưa có bằng chứng gây dị tật cho em bé, chưa thể nói chắc chắn hoàn toàn không gây dị tật, đặc biệt trong 3 tháng đầu. Vậy để cẩn thận nhất, khi quan hệ tình dục lúc này bạn cũng nên áp dụng các biện pháp tránh thai. Trường hợp muốn kiểm tra sức khỏe sinh sản sau mắc COVID-19 thì nên chờ cho sức khỏe hồi phục mới nên thực hiện.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTheo Thạc sĩ - Bác sĩ Nguyễn Khoa Bình - Chuyên Khoa Tiết niệu - Nam...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "f0 quan hệ tình dục",
      "f0 quan hệ tình dục được không"
    ]
  },
  {
    "title": "Bí quyết sống chung với di chứng hậu COVID-19",
    "url": "https://www.youtube.com/watch?v=pb6h1lOwEzI",
    "long_description": "#vinmec #haucovid #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nSau những lo lắng về dương tính, cách ly thì giờ đây nỗi lo của nhiều người là các vấn đề hậu COVID-19. Các nghiên cứu trên thế giới cho thấy, 80% F0 có ít nhất một triệu chứng bất thường trong 4 tuần đầu mắc COVID-19 như: Mệt mỏi, ho, tức ngực, rụng tóc, mất ngủ, khó tập trung, nhức đầu...\n\nVậy chúng ta sẽ chung sống với hậu COVID-19 như thế nào cho “hòa bình”? BS CK II Nguyễn Xuân Ninh, Trưởng khoa Cấp cứu, Bệnh viện Đa khoa Quốc tế Vinmec Central Park chia sẻ.\n\nHội chứng COVID-19 kéo dài còn gọi di chứng COVID-19 bao gồm cả giai đoạn tiến triển và hậu COVID-19, tức từ 4 tuần đến 12 tuần trở lên với các triệu chứng kéo dài ít nhất hai tháng.\n\n3 triệu chứng hậu COVID-19 phổ biến gồm mệt mỏi, khó thở, rối loạn chức năng nhận thức. Các triệu chứng này thường ảnh hưởng đến sinh hoạt hàng ngày, có thể khởi phát sau khi âm tính hoặc hoặc kéo dài liên tục từ khi dương tính. Các triệu chứng này thậm chí có thể tái phát theo thời gian, lần tái phát có thể có biểu hiện không hoàn toàn giống như lần đầu.\n\nCác di chứng hậu COVID-19 nghiêm trọng và có thể nguy hiểm tính mạng được ghi nhận gồm có:\n\n✔   Tổn thương phổi (xơ phổi, xẹp phổi)\n✔   Tim mạch (tăng đông máu làm xuất hiện cục máu đông dẫn đến đột quỵ, nhồi máu cơ tim, thuyên tắc phổi)\n✔   Tổn thương thận\n✔   Di chứng tâm thần kinh (mất ngủ, đau đầu, lo âu, trầm cảm)\n✔   Hội chứng viêm đa hệ thống ở trẻ em\n\nTuy nhiên, số người mắc di chứng hậu COVID-19 mức độ nặng chiếm tỷ lệ thấp, thường gặp ở bệnh nhân lớn tuổi, có bệnh nền đái tháo đường, tim mạch, ung thư, từng phải thở oxy ở giai đoạn COVID-19 cấp tính.\n\nDo đó, không phải ai là cựu F0 cũng cần phải đi khám, tầm soát di chứng. Việc thực hiện các xét nghiệm tầm soát thường qui cho tất cả các cựu F0 là không cần thiết, lãng phí tiền bạc, thời gian cũng như gây thêm áp lực tâm lý cho người bệnh.\n\nTheo bác sĩ, khi có các triệu chứng nhẹ thì cơ thể bạn sẽ biết tự điều chỉnh. Việc của bạn là cần bình tĩnh, đừng quá lo lắng, cần ăn uống, ngủ nghỉ điều độ, tập thể dục đều đặn thì phần lớn bạn sẽ tự khỏi bệnh trong vòng vài tuần đến vài tháng. Ngay cả khi có bệnh nền, thay vì quá lo lắng khám hậu COVID-19 thì hãy nghỉ ngơi, có chế độ dinh dưỡng, vận động phù hợp, kiểm soát tốt bệnh lý nền để cơ thể dần trở lại bình thường.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #haucovid #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nSau những lo lắng về dương tính, cách ly thì giờ đây nỗi l...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hậu covid",
      "di chứng hậu covid",
      "covid-19",
      "hậu covid 19",
      "hậu covid có nguy hiểm không",
      "hậu covid là như thế nào",
      "hậu covid và cách khắc phục"
    ]
  },
  {
    "title": "Chân tay lạnh, bồn chồn, lo lắng - Coi chừng rối loạn thần kinh thực vật hậu COVID-19",
    "url": "https://www.youtube.com/watch?v=FXalkLle39s",
    "long_description": "#vinmec #haucovid #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nSau khi đã âm tính với COVID-19, bạn có cảm giác bồn chồn, lo lắng, giảm trí nhớ, chân tay lạnh, mệt mỏi, đánh trống ngực, khó thở... có thể là triệu chứng rối loạn thần kinh thực vật. Hiện nay, triệu chứng rối loạn thần kinh thực vật xuất hiện ngay trong quá trình người bệnh đang điều trị COVID -19. Sau khi khỏi, tình trạng này có thể kéo dài và diễn tiến phức tạp trong vài tuần, thậm chí cả tháng.\n\n BS CKII Nguyễn Xuân Ninh, Trưởng khoa Cấp cứu, Bệnh viện Đa khoa Quốc tế Vinmec Central Park cho biết rối loạn thần kinh thực vật có nhiều nhóm triệu chứng:\n\nCảm giác bồn chồn, lo lắng, dễ xúc động và khó ngủ;\nDo thiếu máu lên não có hiện tượng nặng đầu, váng đầu, đi lại bồng bềnh, không tự tin, đặc biệt là giảm trí nhớ, khả năng tập trung kém\nDễ mệt mỏi, mất sức, chân tay yếu khi làm việc, vận động\nChân, tay lạnh nhưng đổ mồ hôi trộm. Nhiều trường hợp đêm ngủ ướt hết phần lưng và ngực\nHồi hộp từng cơn, đánh trống ngực, thổn thức, kèm theo là tình trạng nghẹn, khó thở\nTrào ngược dạ dày thực quản, rối loạn kinh nguyệt, rụng tóc, da xấu do thiếu hoặc rối loạn hormone\n\nTrên thực tế, biến chứng COVID-19 là phản ứng viêm và đông máu lan từ phổi ra khắp cơ thể, dẫn tới rối loạn hệ thần kinh thực vật. COVID-19 còn tác động tới hệ thần kinh, dây thần kinh dẫn truyền, gây tổn thương và viêm. Khi gặp các vấn đề này, bạn cũng không nên quá lo lắng. Cách điều trị là cố gắng vận động nhẹ nhàng, thường xuyên và vừa sức, điều chỉnh chế độ ăn uống, ăn nhiều hoa quả, cá, thực phẩm giàu chất chống oxy hóa... Bổ sung vitamin, omega 3, kẽm, vitamin D, khoáng chất.\n\nNgoài ra, liệu pháp tâm lý cũng là cách điều trị rối loạn thần kinh thực vật. Bạn có thể giải trí lành mạnh như nghe nhạc, nấu ăn, thư giãn... Khi được điều trị tốt, phối hợp tốt các liệu pháp trên, thì đa số bệnh nhân bị rối loạn hệ thần kinh thực vật sẽ  ổn sau khoảng 3-4 tuần.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #haucovid #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nSau khi đã âm tính với COVID-19, bạn có cảm giác bồn chồn,...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "covid-19",
      "hậu covid-19"
    ]
  },
  {
    "title": "F0 test COVID-19 âm tính, đã an tâm được chưa?",
    "url": "https://www.youtube.com/watch?v=uXMwjgVCI9s",
    "long_description": "#vinmec #haucovid #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nHiện nay nhiều bệnh nhân COVID-19 sau 4-5 ngày, thậm chí 2-3 ngày đã có kết quả test nhanh âm tính. Các triệu chứng như sốt, ho, đau họng… cũng đã thoái lui. Lúc này, người bệnh rất dễ chủ quan cho rằng mình đã khỏi bệnh hoặc bệnh sẽ không diễn biến nặng lên, có thể trở lại sinh hoạt, làm việc bình thường nên bỏ hết việc theo dõi sức khoẻ. Theo Thạc sĩ - Bác sĩ Nguyễn Huy Nhật, Chuyên khoa Nội hô hấp, Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng cho biết test nhanh âm tính chưa thể khẳng định bạn đã hết virus.\n\nBởi vì một bệnh nhân COVID-19 có thể trải qua 3 giai đoạn bệnh, gồm giai đoạn nhiễm cấp, giai đoạn phổi và giai đoạn miễn dịch.\n\nGiai đoạn nhiễm cấp được tính trong khoảng thời gian 1-5 ngày đầu kể từ khi khởi phát triệu chứng. Ở giai đoạn này, virus bắt đầu tấn công cơ thể và dần nhân lên mạnh mẽ, có thể xuất hiện ở hầu hết dịch xét nghiệm nên tỉ lệ phát hiện dương tính rất cao.\n\nGiai đoạn phổi trong khoảng ngày thứ 5-10 kể từ khi khởi phát triệu chứng: Tải lượng virus giảm xuống đáng kể, kết quả xét nghiệm có thể âm tính. Tuy nhiên, đây là giai đoạn virus có thể tấn công vào phổi.\n\nGiai đoạn miễn dịch thường bắt đầu từ ngày thứ 7, nhưng có thể sớm hơn từ ngày thứ 4 hoặc muộn hơn vào ngày 8, liên quan đến các bệnh nhân viêm phổi, có sốc... cần điều trị tại các đơn vị hồi sức cấp cứu.\n\nNhư vậy, sau 10 ngày từ lúc phát hiện dương tính mà không có triệu chứng bất thường như: Không khó thở, không đau ngực, SpO2 ổn định, khả năng virus tấn công vào phổi thấp thì mới có thể an tâm.\n\nSau 10 ngày khởi phát bệnh mà kết quả test nhanh dương tính không hẳn là vấn đề đáng lo vì:\n\nVề nguy cơ trở nặng, kết quả xét nghiệm vẫn dương tính nhưng đã qua 10 ngày thì có ít  nguy cơ diễn tiến nặng.\n\nVề khả năng lây, người ta cũng chứng minh sau 10 ngày kể từ thời điểm xuất hiện triệu chứng đầu tiên, nguy cơ lây rất thấp, gần như không có.\n\nTest vạch đậm hay mờ chỉ có ý nghĩa xác định nồng độ virus, khả năng lây của bạn cao hay thấp, không liên quan đến khả năng trở nặng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #haucovid #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nHiện nay nhiều bệnh nhân COVID-19 sau 4-5 ngày, thậm chí 2...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hậu covid",
      "hậu covid 19",
      "hậu covid có nguy hiểm không",
      "hậu covid 19 là gì",
      "hậu covid là gì",
      "hậu covid 19 bị ho",
      "hậu covid và cách khắc phục",
      "phục hồi hậu covid",
      "phục hồi sức khỏe sau covid",
      "bài tập phục hồi sức khỏe",
      "di chứng hậu covid"
    ]
  },
  {
    "title": "Vitamin D ngăn COVID-19 trở nặng?",
    "url": "https://www.youtube.com/watch?v=EtUsySXiCS4",
    "long_description": "#vinmec #vitamin #vitamind #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTheo bác sĩ chuyên khoa II Nguyễn Xuân Ninh, Trưởng khoa Cấp cứu, Bệnh viện Đa khoa Quốc tế Vinmec Central Park, vitamin D giúp ngăn chặn sự xâm nhập và nhân lên của virus cũng như giúp hệ miễn dịch nhận diện, thích nghi và có phương án tấn công những tác nhân có hại này. Vì thế, vitamin D có thể giúp trẻ em và người lớn giảm nguy cơ mắc từ các bệnh thường gặp như cúm, các bệnh hô hấp như viêm phế quản, viêm phổi đến các bệnh mạn tính như lao, hen suyễn, kể cả bệnh phổi tắc nghẽn mạn tính (COPD)...\n\nVirus SARS – CoV-2 sử dụng một men tên là ACE2 để xâm nhập qua hàng rào bảo vệ của tế bào thần kinh, làm tăng nguy cơ tai biến mạch máu não, rối loạn giấc ngủ, lo âu, trầm cảm... Đối phó với tình trạng này, vitamin D sẽ có tác dụng giảm tổn thương thận, phổi, đồng thời bảo vệ não, góp phần chống thoái hóa não và hỗ trợ phục hồi não. Ngoài ra, vitamin D sẽ điều chỉnh và làm giảm các phản ứng viêm quá mức, như bão cytokine gây tử vong ở bệnh nhân nặng.\n\nNgười thiếu hụt vitamin D chủ yếu là dân văn phòng, trẻ em, người béo phì, hút thuốc lá, mắc bệnh mạn tính như tim mạch, dạ dày, viêm đường tiêu hóa.... Trong bối cảnh dịch COVID-19 hiện nay, không chỉ người lớn mà trẻ em cũng ở trong nhà thường xuyên, ít tiếp xúc ánh nắng mặt trời, nguy cơ thiếu vitamin D càng tăng thêm. Nếu có những dấu hiệu dưới đây, rất có thể bạn đang thiếu vitamin D: thường xuyên ốm hoặc dễ nhiễm bệnh; mệt mỏi; đau xương và lưng, dễ gãy xương; trầm cảm; chậm lành vết thương; đau cơ.\n\nCó thể dự phòng thiếu vitamin D bằng cách xây dựng chế độ ăn hợp lý, đa dạng các loại thực phẩm kết hợp với tắm nắng đúng cách.\n\nVới những trường hợp thiếu vitamin D nặng, để da tiếp xúc với ánh nắng mặt trời, tăng cường thực phẩm giàu vitamin có thể khó đủ cho nhu cầu cơ thể. Giải pháp lúc này là bổ sung vitamin D liều thấp dự phòng dùng đều đặn hàng ngày, hoặc dùng vitamin D liều cao một lần mỗi 3 hoặc 6 tháng. Việc bổ sung vitamin D cho những trường hợp bị thiếu hụt nặng như vậy không chỉ giúp cơ thể tăng sức đề kháng mà còn tốt hơn cho xương, cơ bắp, hệ thần kinh... Ở trẻ em, bổ sung tối thiểu 400 IU mỗi ngày, người lớn 800-1.000 IU mỗi ngày.\n\nHãy chọn loại vitamin D có nguồn gốc xuất xứ rõ ràng, chuẩn liều. Bạn có thể bổ sung bất cứ thời điểm nào trong ngày nhưng tốt nhất là ngay trước, trong hoặc sau bữa ăn có nhiều chất béo thì sẽ tốt hơn vì vitamin D tan trong dầu.\n\nLưu ý là cơ thể thừa vitamin D có thể gây biếng ăn. Vitamin D chỉ thực sự có lợi khi được bổ sung cho những trường hợp đang thiếu. Không phải ai cũng cần bổ sung vitamin D. Do đó, bạn nên hỏi ý kiến bác sĩ về chỉ định sử dụng cũng như liều cần dùng nếu trước đó chưa bổ sung hoặc thuộc nhóm nguy cơ bị thiếu.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #vitamin #vitamind #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTheo bác sĩ chuyên khoa II Nguyễn Xuân Ninh, Trưởng khoa Cấp cứu,...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "vitamin d",
      "vitamin d là gì",
      "vitamin d có tác dụng gì",
      "covid trở nặng như thế nào",
      "khi nào covid trở nặng",
      "dấu hiệu bệnh covid trở nặng",
      "ngày thứ mấy covid trở nặng"
    ]
  },
  {
    "title": "Tái nhiễm COVID: Dùng lại đơn thuốc lần đầu được không?",
    "url": "https://www.youtube.com/watch?v=JzmqUOcpvXw",
    "long_description": "#vinmec #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTrong lần nhiễm COVID-19 đầu tiên, F0 điều trị theo phác đồ được các bác sĩ chỉ định và kê đơn dựa vào sức khỏe của mỗi người. Vậy nếu tái nhiễm, có tự động xài lại được đơn thuốc cũ hay không? TS.BS Trần Thị Phương Thúy, Trưởng khoa Truyền nhiễm, Bệnh viện Đa khoa Quốc tế Vinmec Times City cho biết:\n\nNếu sau khi đã khỏi bệnh COVID-19 mà lại có hiện tượng xét nghiệm lại dương tính, có thể rơi vào 1 trong 3 trường hợp sau đây:\n\n1.  Tái nhiễm COVID-19: Nếu bạn đã nhiễm SARS -CoV-2, khỏi bệnh và sau đó nhiễm virus từ bên ngoài vào một lần nữa, thì được gọi là tái nhiễm. Tiêu chuẩn để xác định tái nhiễm bệnh là:\n\n-         Trong vòng 90 ngày trước đó không có một lần xét nghiệm nào, kể cả test nhanh và PCR có kết quả dương tính với SARS - CoV- 2\nHoặc\n\n-         Được giải mã gen và xác định là nhiễm biến chủng mới. Ví dụ như lần 1 nhiễm biến chủng Delta, lần 2 nhiễm biến chủng Omicron.\n\n2.  Tái hoạt hóa COVID-19: Trường hợp này xảy ra khi một người có vẻ đã khỏi bệnh nhưng vẫn còn một lượng nhỏ virus trong cơ thể. Sau một thời gian không có triệu chứng, lại xuất hiện các triệu chứng của COVID-19, có thể giống hoặc không giống với đợt bệnh đầu tiên.\n \n3.  Virus vẫn tiếp tục được đào thải: Trong vòng 90 ngày kể từ lần phát hiện nhiễm đầu tiên, nếu không xuất hiện các triệu chứng của bệnh, virus có thể được tiếp tục đào thải qua đường hô hấp và không làm lây lan bệnh.\n\nTrường hợp tái nhiễm COVID-19 là một đợt bệnh hoàn toàn mới. Bệnh nhân cần được bác sĩ đánh giá để xác định phương án điều trị phù hợp.\nTrường hợp tái hoạt hóa, bệnh vẫn có khả năng lây lan, có thể dẫn đến tình trạng nặng và tử vong. Tuy nhiên các quan sát cho thấy những bệnh nhân có tái hoạt hóa ở mức độ nặng, cần nằm viện, thường là những bệnh nhân có bệnh nặng, phải điều trị hồi sức tích cực từ đợt bệnh ban đầu. Những bệnh nhân ban đầu ở thể nhẹ thì khi tái hoạt hóa cũng thường nhẹ, chỉ cần điều trị triệu chứng.\n\nCác thuốc kháng virus đặc trị cho COVID-19, cả dạng uống và dạng tiêm, trong đó có Monupiravir, về nguyên tắc là các thuốc cần được bác sĩ quyết định điều trị và kê đơn. Một số thuốc hỗ trợ dùng cho thể trung bình và nặng khác như chống đông, corticoid, kháng sinh cũng cần được bác sĩ cân nhắc kê đơn cho từng trường hợp và bệnh nhân không nên tự ý mua hay sử dụng các thuốc này.\n\nCác thuốc điều trị triệu chứng như hạ sốt, giảm ho, vitamin, không cần được bác sĩ kê đơn. Bạn có thể mua và sử dụng theo liều dùng như đơn cũ.\n\nDo đó, khi tái nhiễm hoặc tái hoạt hóa COVID-19, bạn không nên chủ quan cho rằng mình là người có đầy kinh nghiệm và dùng lại đơn thuốc cũ khi có các triệu chứng.\n\nTái nhiễm, hoặc tái hoạt hóa có được dùng thuốc kháng virus không, đây là câu hỏi nhiều F0 quan tâm. Monupiravir và các thuốc kháng virus khác có thể được sử dụng lại một chu kỳ nữa, nhưng cần tuân theo chỉ định của bác sĩ.\n\nKhi tái nhiễm, người bệnh vẫn nên nghỉ ngơi đầy đủ, vận động nhẹ nhàng, uống nhiều nước, có chế độ dinh dưỡng đầy đủ và phù hợp, có thể bổ sung thêm các loại vitamin. F0 vẫn cần theo dõi các diễn biến của mình, nếu có dấu hiệu chuyển nặng thì cần liên hệ ngay với bác sĩ để được hỗ trợ và điều trị kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nTrong lần nhiễm COVID-19 đầu tiên, F0 điều trị theo phác đồ được các...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tái nhiễm covid",
      "tái nhiễm covid có nặng không",
      "tái nhiễm covid lần 2",
      "tái nhiễm covid có nguy hiểm không",
      "tái nhiễm covid lần 2 có nguy hiểm không",
      "tái nhiễm covid sau 1 tháng",
      "tái nhiễm covid sau bao lâu"
    ]
  },
  {
    "title": "Bạn có tin: Đàn ông dễ bị COVID 'quật ngã' hơn phụ nữ",
    "url": "https://www.youtube.com/watch?v=a5YuL_pkBys",
    "long_description": "#vinmec #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nThống kê của các tổ chức y tế thế giới toàn cầu cho thấy tỷ lệ tử vong do COVID-19 ở nam giới thường cao hơn phụ nữ. Cuối năm 2021, số liệu Global Health tổng hợp từ 123 quốc gia chỉ ra tỷ lệ tử vong do COVID-19 ở nam giới cao gấp 1,5 lần phụ nữ. Theo Tổ chức Y tế Thế giới, 63% người tử vong do COVID-19 cũng là nam giới. \n\nNhư vậy, có vẻ như là phái mạnh dễ bị COVID -19 quật ngã hơn phái yếu. Điều này đều không phải do ngẫu nhiên. Thạc sĩ - Bác sĩ Nguyễn Khoa Bình, Chuyên khoa Nam học - Tiết niệu, Bệnh viện Đa khoa Quốc tế Vinmec sẽ cùng chia sẻ qua video này nhé.\n\nCác nhà khoa học đã nghiên cứu tìm thấy một số lý do dẫn đến phụ nữ có khả năng chống đỡ COVID-19 vượt trội hơn nửa thế giới còn lại.\n\nĐầu tiên cần nói đến ”Sức mạnh” đặc biệt của estrogen và sự ổn định của bộ ba nội tiết tố nữ estrogen - progesterone – testosterone. Khi bộ ba trong cơ thể người phụ nữ giữ được sự cân bằng với tỷ lệ phù hợp, hệ miễn dịch hoạt động hiệu quả, họ sẽ rất khỏe mạnh và sẵn sàng đương đầu bệnh tật. Estrogen có vai trò điều hòa phản ứng miễn dịch theo hướng ức chế cơn bão cytokine, giảm viêm phổi cấp và hội chứng suy hô hấp cấp do virus gây ra. Hai Hormone progesterone và testosterone tham gia thúc đẩy các yếu tố miễn dịch bảo vệ cơ thể, điều hòa phản ứng miễn dịch rất có lợi trước sự xâm nhập và sinh sôi của virus. \n\nThứ 2, bạn có thể bất ngờ, nhưng Phái mạnh có nhiều thụ thể ACE2 cho phép SARS – CoV-2 tiếp cận xâm nhập tế bào\n\nMột nghiên cứu công bố gần đây trên Tạp chí Tim mạch châu  u cho thấy phái mạnh có thụ thể ACE2 trong máu nhiều hơn phái yếu. ACE2 xuất hiện nhiều ở các tế bào trong phổi, tim, mạch máu và tinh hoàn. Các thụ thể này cho phép virus tiếp cận và xâm nhập vào tế bào, làm tăng rủi ro liên quan tới COVID-19. \n\nCuối cùng, rõ ràng Nam giới có những thói quen có hại sức khỏe\n\nThói quen cũng đóng một phần vai trò quan trọng khiến nam giới chịu ảnh hưởng tiêu cực của COVID-19 nhiều hơn. Trên thực tế, nam giới có xu hướng hút thuốc nhiều hơn. Thuốc lá làm gia tăng nguy cơ mắc bệnh nặng hoặc tử vong do COVID-19. Người hút thường chạm tay lên miệng nhiều, do đó dễ mắc bệnh hơn. \n\nNgoài ra, cánh mày râu uống nhiều rượu hơn phái đẹp. Điều này có hại cho hệ miễn dịch và liên quan tới những bệnh về phổi. Ngoài ra, một số đánh giá chỉ ra đàn ông ít lo lắng về dịch bệnh hơn phụ nữ, vì thế họ không chấp hành nghiêm các quy định phòng chống dịch và không đi khám nhanh chóng.\n\nNghiên cứu của Đại học Justus-Biebig, Đức cho thấy COVID-19 có thể ảnh hưởng đến khả năng sinh sản của phái mạnh như thế nào? Khi so sánh bệnh nhân với những người khỏe mạnh, các nhà khoa học phát hiện mức độ viêm và oxy hóa tế bào tinh trùng ở người mắc COVID-19 tăng hơn 100%, khiến tinh trùng bị chết. Ngoài ra, nồng độ tinh trùng giảm 516%, khả năng di chuyển giảm 209% và hình dạng tế bào tinh trùng bị thay đổi 400%. Tuy nhiên, nam giới cũng không nên quá lo lắng về điều này, bởi ảnh hưởng thường ngắn hạn và hệ sinh sản sẽ phục hồi trong vòng 6 tháng.\nĐể đảo ngược tình thế này, ngoài các yếu tố về gen không thể thay đổi được thì nam giới vẫn có thể học tập người phụ nữ trong cách nâng cao sức đề kháng để cơ thể chống lại bệnh tật tốt hơn. Đó không có gì xa lạ ngoài chế độ ăn uống cân bằng, khoa học; tăng cường rau xanh, trái cây, ngũ cốc nguyên hạt. Cân bằng cuộc sống bằng cách làm việc và nghỉ ngơi hợp lý, tránh căng thẳng trong thời gian dài, dành thời gian để tinh thần thư giãn và duy trì các hoạt động thể chất như đi bộ, đạp xe, tập yoga…\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nThống kê của các tổ chức y tế thế giới toàn cầu cho thấy tỷ lệ tử vo...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "covid trở nặng như thế nào",
      "nhiễm covid có ảnh hưởng gì không",
      "nhiễm covid không triệu chứng",
      "nhiễm covid bao nhiêu ngày thì khỏi"
    ]
  },
  {
    "title": "COVID-19 làm tăng nguy cơ đột quỵ",
    "url": "https://www.youtube.com/watch?v=4fqaX0AECZI",
    "long_description": "#vinmec #covid #dotquy #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nĐột quỵ - căn bệnh gây khiếp sợ do khả năng gây tử vong và tàn tật vĩnh viễn đang được nhắc đến nhiều hơn nữa như một di chứng hậu COVID-19. Nhiều nghiên cứu trên thế giới đã cho thấy COVID-19 làm tăng khả năng gây đột quỵ ở một số nhóm người. Vậy ai thuộc nhóm này? Hãy cùng xem hết video cùng với chia sẻ của Thạc sĩ- Bác sĩ Mai Xuân Thiên- Khoa Cấp cứu, Bệnh viện Đa khoa Quốc tế Vinmec Times City nhé.\n\nỞ bệnh nhân COVID-19 ở mức độ trung bình và nặng thường gặp các phản ứng viêm, rối loạn chức năng tạng và tăng hình thành các cục máu đông. Tất cả những dấu hiệu này làm tăng nguy cơ hình thành các cục máu đông trong lòng mạch dẫn tới đột quỵ hoặc nhồi máu cơ tim.\nKhông chỉ gây ra tình trạng tăng đông, SARS-COV-2 còn có thể gây ra viêm nội mạch và các bệnh lý vi mạch - cũng là yếu tố làm tăng nguy cơ xuất huyết não. Ngoài ra, trong quá trình điều trị những bệnh nhân COVID-19 nặng, việc sử dụng thuốc chống đông có thể gây nên nguy cơ đột quỵ xuất huyết não.\n \nNhững người có nguy cơ cao bị đột quỵ cao thường khi có thêm các yếu tố khác như: Tăng huyết áp, tiểu đường, rối loạn chuyển hóa lipid, hút thuốc, béo phì… Ở những người này, điều trị, kiểm soát ổn định các tỉnh trạng bệnh lý chính là tầm soát nguy cơ đột quỵ. Không nên lạm dụng các kỹ thuật chẩn đoán hình ảnh nếu như bệnh nhân không có triệu chứng đột quỵ.\n\nCòn những Người mắc COVID-19 nhẹ, không có bệnh nền, nghĩa là không có các yếu tố nguy cơ kèm theo, nguy cơ đột quỵ sẽ rất thấp. Do vậy, cũng không cần thiết phải tầm soát đột quỵ một cách thường quy.\n\nHãy chăm sóc sức khỏe đúng cách sau khi khỏi Covid-19. Điều đó không chỉ giúp bạn nhanh hồi phục mà còn giúp ngăn ngừa đau tim, đột quỵ và thuyên tắc phổi – những biến chứng do cục máu đông.\n\nTăng cường vận động: Lối sống ít vận động sẽ góp phần làm tăng nguy cơ đông máu. Thường xuyên tập thể dục thường xuyên, ít nhất 30 phút/ngày. Nếu đặc thù công việc khiến bạn phải ngồi trong thời gian dài, hãy cố gắng đứng dậy và đi lại trong phòng sau mỗi 1-2 giờ. Các bài tập tại chỗ vào giờ giải lao cũng rất có ích trong việc tăng cường lưu thông máu.\n\nGiảm cân nếu bạn thừa cân – béo phì: Giảm trọng lượng dư thừa đồng nghĩa với giảm nguy cơ hình thành cục máu đông. Hãy cố gắng duy trì chỉ số BMI trong khoảng 18,5 – 23.\n\nBỏ thuốc lá: Bởi thuốc lá có thể làm hỏng lớp niêm mạc của mạch máu, dẫn tới hình thành cục máu đông. Cho nên, bỏ thuốc lá là việc đầu tiên mà những người điều trị khỏi COVID-19 cần làm.\n\nThuốc tránh thai, liệu pháp thay thế hormone và một số loại thuốc điều trị ung thư có thể làm tăng nguy cơ hình thành cục máu đông. Do đó, nếu đang sử dụng các thuốc nói trên thì sau khi mắc COVID, bạn cần trao đổi với bác sĩ để giảm thiểu nguy cơ nguy cơ.\n\nPhòng ngừa để Tránh tái nhiễm COVID-19\n\nSau cùng, bạn vẫn cần nhớ rằng dù đã âm tính với COVID-19, nếu có Cơn đau thắt ngực, khó thở, hụt hơi… hay bất kỳ bất thường nào thì bạn cần thăm khám bác sĩ sớm để được can thiệp phù hợp, ngăn ngừa đột quỵ cũng như những biến chứng nguy hiểm khác.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #dotquy #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nĐột quỵ - căn bệnh gây khiếp sợ do khả năng gây tử vong và t...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đột quỵ",
      "đột quỵ là gì",
      "nguy cơ đột quỵ"
    ]
  },
  {
    "title": "F0 bị tiêu chảy phải làm sao?",
    "url": "https://www.youtube.com/watch?v=U5M91lsUl_k",
    "long_description": "#vinmec #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nNhiều người Trong khi nhiễm COVID-19 và sau khi đã âm tính có triệu chứng tiêu chảy. Nguyên nhân do đâu F0 bị tiêu chảy và tình trạng này sẽ Kéo dài bao lâu, Khi nào cần đến đi khám bác sĩ? Bác sĩ chuyên khoa II Phan Thanh Nguyên, Bệnh viện Đa khoa Quốc tế Vinmec Central Park sẽ hướng dẫn trong video này nhé.\n\nKhoảng 20 - 30% F0 bị tiêu chảy. Lúc này virus SARS - CoV-2 làm tổn thương niêm mạc đường tiêu hóa dẫn đến tiêu chảy. Việc Nhiễm COVID-19 cũng như Dùng thuốc điều trị COVID-19 cũng có khả năng làm thay đổi hệ vi sinh vật đường ruột. Làm giàu các sinh vật cơ hội và làm cạn các chủng vi sinh có lợi, từ đó ảnh hưởng tới hoạt động của hệ tiêu hóa. Người bệnh còn có thể bị Nhiễm trùng đường hô hấp (ở trục ruột - phổi) được ghi nhận trước đây khi mắc bệnh cúm hoặc bệnh đường hô hấp khác. Một số nghiên cứu cho thấy COVID-19 có đặc điểm gây bệnh giống như bệnh cúm, bệnh nhân tăng men gan dẫn đến tiêu chảy.\n\nSau khi đã âm tính với COVID-19, một số người bệnh vẫn bị tiêu chảy, có thể do niêm mạc đường tiêu hóa vẫn bị tổn thương kéo dài, chưa hồi phục. Tiêu chảy là một trong những triệu chứng thường gặp ở các bệnh nhân sau khi nhiễm virus. Nguyên nhân tiêu chảy lúc này có thể còn xuất phát từ việc sử dụng kháng sinh không đúng chỉ định của bác sĩ trong thời gian dương tính, dẫn đến tình trạng loạn khuẩn ruột, gây tiêu chảy. Người bệnh Có thể bị tiêu chảy 3-5 lần một ngày.\n\nKhi bị tiêu chảy, điều quan trọng nhất là người bệnh phải bù điện giải, có thể sử dụng men tiêu hóa để hỗ trợ đường ruột. Bởi tiêu chảy có thể dẫn đến hội chứng mất nước, rối loạn điện giải, hội chứng nhiễm trùng\n-Với trường hợp Tiêu chảy dưới 5 lần một ngày, bệnh nhân có thể uống nước, bù điện giải, không cần dùng kháng sinh, sau 3-5 ngày sẽ khỏi bệnh.\n-Trường hợp bị Tiêu chảy trên 5 ngày không giảm hoặc phân có dịch nhầy hay máu thì cần đi khám bác sĩ.\n\n- Đối với trẻ nhỏ: Nếu Tiêu chảy kéo dài gây mất nước điện giải khiến trẻ có một trong các biểu hiện lờ đờ, môi khô, mắt trũng, khát nước, đau cơ thì cha mẹ cần đưa con đi khám ngay để tìm nguyên nhân chảy máu do có tổn thương niêm mạc. Chú ý Với trẻ nhỏ, tiêu chảy gây mất nước rất nguy hiểm.\n\nĐể hạn chế tình trạng rối loạn tiêu hóa, tiêu chảy sau khi mắc COVID-19, bạn Chỉ dùng kháng sinh khi được bác sĩ chỉ định. Bên cạnh đó, Sau khi mắc COVID-19 cần có chế độ ăn hợp lý, đảm bảo vệ sinh thực phẩm, hạn chế đồ ăn dầu mỡ… để hệ tiêu hóa phục hồi.\n\nChúc bạn sớm phục hồi sức khỏe!\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nNhiều người Trong khi nhiễm COVID-19 và sau khi đã âm tính có triệu ...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "F0 bị tiêu chảy",
      "F0 bị tiêu chảy có sao không",
      "F0 bị tiêu chảy thì phải làm sao",
      "F0 bị tiêu chảy phải làm sao"
    ]
  },
  {
    "title": "Những dấu hiệu tổn thương tinh thần cần chú ý ở trẻ em, thanh thiếu niên trong đại dịch",
    "url": "https://www.youtube.com/watch?v=Wch_4TmVcfk",
    "long_description": "#vinmec #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nĐại dịch Covid-19 đã gây ra rất nhiều hệ quả nặng nề. Với trẻ nhỏ, theo số liệu ước tính mới nhất, cứ 7 em thì có 1 trẻ vị thành niên từ 10 đến 19 tuổi trên toàn cầu đã bị chẩn đoán mắc rối loạn tâm thần, tổn thương tâm lý. Mỗi năm có gần 46.000 trẻ vị thành niên tử vong do tự tử. Dấu hiệu trẻ bị tổn thương tinh thần thời Covid-19 gồm:\n\nĐối với trẻ dưới 12 tuổi: Trẻ bị tổn thương tâm lý ở độ tuổi này thường biểu hiện bởi các dấu hiệu như: Giảm khả năng kiểm soát cảm xúc và hành vi, dễ lo lắng, cáu kỉnh, khóc lóc, mất tự chủ về hành vi... Trẻ cũng sợ hãi khi các hình ảnh truyền hình như: Đồ bảo hộ, khẩu trang, kim tiêm... \n\nTrẻ từ 13 đến 17 tuổi: Trẻ bị tổn thương tâm lý ở độ tuổi này thường biểu hiện bởi các dấu hiệu như: Khó ngủ, mất ngủ kéo dài, ít vận động hơn, trầm cảm, trẻ sẽ gặp nhiều khó khăn trong học tập, khó tiếp thu kiến thức hoặc có những hành vi chống đối như: Không đeo khẩu trang, không giữ khoảng cách, uống rượu hoặc chất kích thích khác,…\n\nĐối với trẻ em là F0, F1: Các triệu chứng tổn thương tâm lý ở nhóm trẻ này cũng giống nhóm trẻ bình thường theo lứa tuổi, nhưng nặng nề hơn do các em bị tách biệt khỏi cha mẹ một thời gian dài, 1 mình đối mặt với một căn bệnh không rõ nguồn gốc. Trẻ sẽ có nhiều lo lắng, căng thẳng, thậm chí mắc một số chấn thương tâm lý, trầm cảm ở trẻ em.\n\nĐể đề phòng trầm cảm ở trẻ em hay chấn thương tâm lý ở trẻ thời Covid-19 thì cha mẹ hãy dành thời gian gần gũi, trò chuyện cùng bé nhiều hơn nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nĐại dịch Covid-19 đã gây ra rất nhiều hệ quả nặng nề. Với trẻ nhỏ, t...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tổn thương tâm lý",
      "trầm cảm",
      "trầm cảm ở trẻ em"
    ]
  },
  {
    "title": "Khám chức năng hô hấp - Hậu covid",
    "url": "https://www.youtube.com/watch?v=YmMIVjbis-E",
    "long_description": "#vinmec #covid #haucovid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nCác di chứng như ho kéo dài, hụt hơi, khó thở... thường gặp của những người bệnh khi đi khám hậu covid. Do vậy, việc khám chức năng hậu covid rất quan trọng để đánh giá sức khỏe.\n\nĐăng ký khám các triệu chứng Hậu covid-19 tại: https://bit.ly/3w3qGqp hoặc Hotline: 1900 232389 (nhấn phím 0)\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #haucovid #f0covid #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nCác di chứng như ho kéo dài, hụt hơi, khó thở... thường gặ...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hậu covid",
      "covid",
      "covid-19"
    ]
  },
  {
    "title": "Các phương pháp điều trị mất ngủ hậu covid",
    "url": "https://www.youtube.com/watch?v=2D1xOpC5nYI",
    "long_description": "#vinmec #covid #haucovid #f0covid #kienthucsuckhoe #suckhoe #songkhoe\n\nCó rất nhiều người lo lắng không biết bị mất ngủ hậu Covid phải làm sao và làm thế nào để trị mất ngủ hậu Covid. Thực tế thì đối với người chưa từng bị mất ngủ, các biểu hiện mất ngủ hậu Covid sẽ vô cùng rõ ràng vì nó xuất hiện sau khi người mắc COVID. Tuy nhiên với những người có tiền sử khó ngủ, mất ngủ sẽ trở nên trầm trọng hơn. Chứng mất ngủ hậu Covid có thể là do Stress, lo âu khi bị COVID; Thói quen sinh hoạt bị thay đổi do giãn cách xã hội; Tâm lý bị đè nén do bị hạn chế giao tiếp, hạn chế di chuyển; Lo lắng vì thu nhập giảm sút, chất lượng cuộc sống giảm; Việc sử dụng thuốc không theo đơn tác động xấu đến chất lượng giấc ngủ…\n\nChứng mất ngủ hậu Covid nếu không được điều trị thì có thể gây ra nhiều hệ lụy đối với sức khỏe. Do vậy, nếu bạn cũng đang rơi vào tình trạng này thì có thể áp dụng cách trị chứng mất ngủ hậu Covid như: Tắm nước ấm trước khi đi ngủ; Tạo thói quen lên giường đi ngủ trước 23h; Uống đủ nước; Tạo môi trường thuận lợi cho giấc ngủ; Cố gắng tạo thói quen ngủ tối thiểu 6-8 tiếng ban đêm; Sử dụng thuốc dưới sự theo dõi của các bác sĩ và chuyên gia…Trong trường hợp trị mất ngủ hậu covid tại nhà không hiệu quả thì bạn nên đến bệnh viện để được các bác sĩ thăm khám và có phác đồ điều trị hiệu quả. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #haucovid #f0covid #kienthucsuckhoe #suckhoe #songkhoe\n\nCó rất nhiều người lo lắng không biết bị mất ngủ hậu Covid phải làm sao và làm ...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "mất ngủ hậu covid",
      "mất ngủ hậu covid phải làm sao",
      "trị mất ngủ hậu covid",
      "chứng mất ngủ hậu covid",
      "cách trị chứng mất ngủ hậu covid"
    ]
  },
  {
    "title": "Cách vượt qua “Hội chứng sương mù não” sau COVID-19",
    "url": "https://www.youtube.com/watch?v=n1qpjwrSdSw",
    "long_description": "#vinmec #covid #haucovid #kienthucsuckhoe #suckhoe #songkhoe\n\n“Sương mù não là bệnh gì?”, “cần làm gì để tránh bị hiện tượng “sương mù não”?”. Hiểu 1 cách đơn giản, \"sương mù não\" hậu COVID là tình trạng người bệnh gặp những khó khăn liên quan đến khả năng suy nghĩ. Những trở ngại này có thể là trí nhớ, sự chú ý, xử lý thông tin, lập kế hoạch và tổ chức công việc. Sương mù não không phải là một bệnh lý có thể chữa trị bằng thuốc như các bệnh thông thường, mà là một hiện tượng gây ra khó chịu về tinh thần. “Cần làm gì để tránh bị hiện tượng “sương mù não”?”\n\nVấn đề này đã được Bộ Y tế hướng dẫn cụ thể như sau: Giảm thiểu sự xao nhãng; Hoàn thành các hoạt động khi ít mệt mỏi hơn; Thường xuyên nghỉ giải lao; Có thời gian biểu;Nghỉ ngơi, giải trí;Bài tập trí não. Ngoài ra, bạn cũng có thể áp dụng các biện pháp nâng cao thể trạng, các chiến lược làm giảm căng thẳng có thể cải thiện tình trạng 'sương mù não' như: Ngủ đủ giấc và đúng giờ, tập thể dục, thư giãn, suy nghĩ tích cực, chế độ ăn uống hợp lý, tránh các chất kích thích như rượu, bia, cà phê...\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #covid #haucovid #kienthucsuckhoe #suckhoe #songkhoe\n\n“Sương mù não là bệnh gì?”, “cần làm gì để tránh bị hiện tượng “sương mù não”?”. Hiểu 1 ...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "suong-mu-nao",
      "hoi-chung-suong-mu-nao",
      "hoi-chung-suong-mu-nao-sau-covid",
      "hau-covid"
    ]
  },
  {
    "title": "Rối loạn miễn dịch sau khi bị COVID-19 biểu hiện thế nào? Điều trị ra sao?",
    "url": "https://www.youtube.com/watch?v=tXWTVjqpve0",
    "long_description": "#vinmec #roiloanmiendichsaucovid #covid19 #songkhoe #kienthucsuckhoe \n\nTheo TS.BS Nguyễn Văn Đĩnh, Trưởng khoa Nội, bác sĩ chuyên khoa Dị ứng - miễn dịch lâm sàng, Bệnh viện Đa khoa Quốc tế Vinmec Times City, các hội chứng hậu COVID-19 rất đa dạng như: \n\n- Ở hệ hô hấp: Ho kéo dài, khó thở, giảm hoạt động thể lực; \n- Các triệu chứng ở hệ thần kinh: Suy giảm trí nhớ, suy giảm nhận thức, mệt mỏi kéo dài.\n- Tăng nặng các bệnh lý mãn tính mặc dù trước đó bệnh đã được kiểm soát (mày đay, bệnh lý tự miễn mới xuất hiện - bệnh lý tuyến giáp, đái tháo đường, rối loạn miễn dịch hệ thống)\n\nNguyên nhân dẫn đến rối loạn miễn dịch sau COVID-19 là do: Số người nhiễm, tiêm phòng COVID-19 nhiều nên số người ghi nhận có rối loạn miễn dịch cũng nhiều. COVID-19 là một siêu kháng nguyên, cơ thể đáp ứng  miễn dịch rất mạnh sau khi nhiễm virus SARS - Cov- 2. \n\nThời gian có rối loạn miễn dịch sau COVID-19 có thể từ 1- 9 năm nên cần theo dõi triệu chứng. Người có nguy cơ bị rối loạn miễn dịch sau COVID  - 19 cao hơn là: Những người trước đó đã được chẩn đoán mắc bệnh lý tự miễn, người trong gia đình có bệnh lý tự miễn, người bị suy giảm dinh dưỡng, người trên 55 tuổi, người viêm gan B, viêm gan C...\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #roiloanmiendichsaucovid #covid19 #songkhoe #kienthucsuckhoe \n\nTheo TS.BS Nguyễn Văn Đĩnh, Trưởng khoa Nội, bác sĩ chuyên khoa Dị ứng - miễn d...",
    "classification": {
      "playlist": "HẬU COVID-19",
      "product_category": null
    },
    "keywords": [
      "miễn dịch là gì",
      "rối loạn miễn dịch",
      "miễn dịch",
      "hệ miễn dịch là gì",
      "suy giảm miễn dịch",
      "suy giảm hệ miễn dịch",
      "rối loạn hệ miễn dịch"
    ]
  }
]