[
  {
    "title": "Vai trò của chụp X quang, MRI, siêu âm, sinh thiết trong chẩn đoán ung thư vú",
    "url": "https://www.youtube.com/watch?v=O43hMoGf-os",
    "long_description": "#uvu #ungthuvu #tuyenvu\n\nUng thư vú có thời kỳ “tiền lâm sàng” kéo dài tới 8 - 10 năm. Thời kỳ này phải thăm khám sàng lọc mới phát hiện được bệnh. Hiện nay, chẩn đoán muộn là thực trạng chung của các bệnh ung thư ở Việt Nam, trong đó có ung thư vú. Hơn 70% bệnh nhân ung thư vú đang được phát hiện ở giai đoạn 3 và 4. Ung thư vú nếu được phát hiện sớm thì càng được điều trị sớm, mang lại kết quả và tiên lượng tốt hơn hẳn. Do đó, vai trò của các phương tiện chẩn đoán hình ảnh như chụp X quang, MRI, siêu âm vú, sinh thiết u vú...đóng vai trò rất quan trọng.\n\nChụp X-quang vú ( Mammograms): Là kỹ thuật có sử dụng tia X liều thấp để ghi hình cấu trúc tuyến vú. Chụp vú định kỳ hàng năm có thể giúp phát hiện ung thư vú giai đoạn sớm, khi mà điều trị có khả năng thành công cao. \n\nPhim chụp vú có thể giúp phát hiện ung thư vú sớm hơn hàng năm trước khi triệu chứng xuất hiện.\nChụp MRI vú: Là một kĩ thuật hình ảnh có thể thực hiện bổ sung bên cạnh chụp nhũ ảnh trong trường hợp:\nCó nguy cơ cao ung thư vú;\nTiền sử gia đình có người mắc ung thư vú hoặc ung thư buồng trứng;\nMật độ vú dày;\nCó biến đổi gen BRCA1 hoặc BRCA2;\nĐã từng có xạ trị tại vùng ngực trước năm 30 tuổi.\n\nSiêu âm vú: Đối với những phụ nữ có kết quả chụp nhũ ảnh kết luận mật độ vú dày thì bác sĩ có thể chỉ định tiến hành thêm siêu âm vú, và nó cũng được lựa chọn đối với phụ nữ có nguy cơ cao mắc ung thư vú mà không thực hiện được chụp cộng hưởng từ vú, hoặc với phụ nữ đang mang thai không thể chụp vú (do phơi nhiễm với tia X khi chụp nhũ ảnh).\n\nSinh thiết vú: Chỉ có một phương pháp duy nhất để có thể chẩn đoán xác định ung thư vú, đó là làm sinh thiết u vú giải phẫu bệnh. Bệnh phẩm để làm giải phẫu bệnh có thể lấy qua sinh thiết vú chọc hút bằng kim nhỏ, hoặc lấy qua phẫu thuật.\n\nNếu không may kết quả sinh thiết u vú là ung thư vú, bệnh nhân sẽ được bác sĩ chỉ định làm thêm một số bước nhằm xác định loại ung thư, mức độ tiến triển của ung thư,... với mục đích đưa ra được phác đồ điều trị thích hợp nhất và có tiên lượng phù hợp nhất với tình trạng cụ thể của bệnh nhân.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #tuyenvu\n\nUng thư vú có thời kỳ “tiền lâm sàng” kéo dài tới 8 - 10 năm. Thời kỳ này phải thăm khám sàng lọc mới phát hiện được bệnh. Hi...",
    "classification": {
      "playlist": "NGHIÊN CỨU Y KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "sinh thiết vú",
      "sinh thiết u vú",
      "chụp vú",
      "siêu âm vú"
    ]
  },
  {
    "title": "Các phương pháp nội khoa trong điều trị ung thư vú",
    "url": "https://www.youtube.com/watch?v=U_vFfWsibvU",
    "long_description": "#uvu #ungthuvu #tuyenvu\n\nUng thư vú là sự phát triển bất thường của các tế bào trong vú. Những tế bào này tăng trưởng và phát triển thành một khối ung thư có khả năng xâm lấn sang các bộ phận khác của cơ thể. Ung thư vú là bệnh ung thư phổ biến và thường gặp nhất ở nữ giới, tỷ lệ chữa bệnh ung thư vú thành công phụ thuộc nhiều vào thời điểm phát hiện bệnh.\n\nĐiều trị ung thư vú là sự kết hợp điển hình đa mô thức bao gồm:\n\nPhẫu thuật\n\nXạ trị\n\nĐiều trị nội khoa: (Điều trị toàn thân, điều trị hệ thống) bao gồm: Hóa trị, nội tiết, điều trị đích, điều trị miễn dịch)\n\nUng thư vú có rất nhiều yếu tố tiên lượng:\n\nTuổi: Quá trẻ (nhỏ hơn 35 tuổi) hoặc cao (lớn hơn 70 tuổi) tiên lượng xấu\n\nGiai đoạn bệnh\n\nThể mô học\n\nĐộ mô học\n\nTình trạng thụ thể nội tiết\n\nPhương pháp điều trị ung thư vú nội khoa:\n\nHóa trị:  Hoá trị sau phẫu thuật có thể làm giảm nguy cơ ung thư quay trở lại. Các loại thuốc này sẽ tấn công vào các tế bào ung thư. Phụ nữ mắc ung thư vú có khối u lớn hơn có nhiều khả năng phải áp dụng cả phương pháp điều trị hoá trị. Phương pháp hoá trị điều trị ung thư vú có thể sử dụng một số cách chẳng hạn như uống thuốc hoặc chất lỏng có chứa chất hoá học. Tuy nhiên, thông thường chất hóa sẽ được đưa ngay vào tĩnh mạch của người bệnh. Chữa bệnh ung thư vú theo phương pháp này thường được diễn ra theo chu kỳ và người bệnh có thể nghỉ giữa các chu kỳ.\n\nLiệu pháp hormone chữa bệnh ung thư vú: Liệu pháp hormone là một lựa chọn tốt sau phẫu thuật cho những phụ nữ có khối u dương tính với thụ thể hormone (HR). Thuốc có thể giúp ngăn ngừa khối ung thư vú nhận được hormone. Những loại thuốc này bao gồm: tamoxifen (cho tất cả các phụ nữ), và anastrozole (Arimidex), exemestane (Aromasin), và letrozole (Femara) (cho phụ nữ sau mãn kinh).\n\nLiệu pháp điều trị mục tiêu: Liệu pháp điều trị mục tiêu là phương pháp điều trị ung thư vú mới nhất. Khoảng 20% phụ nữ bị ung thư vú có quá nhiều protein HER2, đôi khi khiến cho ung thư lây lan nhanh chóng. Trastuzumab (Herceptin) là một loại thuốc được chấp thuận để điều trị ung thư vú cho phụ nữ ung thư vú dương tính với HER2. Nó có tác dụng ngăn chặn protein HER2 không cho ung thư phát triển và làm cho một số phương pháp điều trị hoá trị liệu có hiệu quả hơn. Các loại thuốc điều trị ung thư vú khác cũng được sử dụng để điều trị theo phương pháp này bao gồm: pertuzumab (Perjeta) và neratinib (Nerlynx).\n\nĐể sớm phát hiện ra căn bệnh ung thư vú, bạn nên tầm soát ung thư vú thường xuyên, nhất là nhóm đối tượng trên 40 tuổi, có nguy cơ cao mắc căn bệnh này. \n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #tuyenvu\n\nUng thư vú là sự phát triển bất thường của các tế bào trong vú. Những tế bào này tăng trưởng và phát triển thành một khối ung...",
    "classification": {
      "playlist": "NGHIÊN CỨU Y KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "chữa bệnh ung thư vú",
      "ung thư vú",
      "điều trị ung thư vú"
    ]
  },
  {
    "title": "Những tiến bộ xạ trị ung thư vú",
    "url": "https://www.youtube.com/watch?v=kIyfJvGa0sY",
    "long_description": "#uvu #ungthuvu #xatriungthuvu\n\nUng thư vú là bệnh rất đặc biệt, thường gặp ở nữ giới, xảy ra khi các tế bào mô tuyến vú tăng sinh nhanh và mất kiểm soát. Ung thư vú ở phụ nữ được chia thành nhiều dạng khác nhau, phổ biến nhất là ung thư biểu mô ống tuyến tại chỗ. Các tế bào ung thư vú thường tập trung và cấu thành nên một khối u có thể nhìn và sờ thấy trên lâm sàng hoặc chỉ phát hiện được trên phim chụp nhũ ảnh hay MRI.\n\nUng thư vú ngày càng có xu hướng trẻ hóa và có thể gặp ở cả nam giới. Không có nguyên nhân nào đơn độc và rõ ràng để gây ra ung thư vú, tuy nhiên có một số yếu tố nguy cơ có thể làm tăng khả năng phát triển ung thư vú bao gồm các yếu tố di truyền, lối sống và môi trường, bao gồm:\n\nGiới tính làm nữ làm tăng nguy cơ mắc bệnh;\n\nCó tiền sử gia đình hoặc họ hàng gần bị ung thư vú;\n\nLão hóa, phụ nữ 50 tuổi có nguy cơ mắc ung thư vú cao gấp 10 lần so với phụ nữ 30 tuổi 11;\n\nUống rượu;\n\nThừa cân.\n\nChẩn đoán ung thư vú nhờ vào các phương tiện chẩn đoán hình ảnh như: Chụp X quang, chụp nhũ ảnh thông thường, chụp cộng hưởng từ, chụp PET/CT...hoặc sử dụng trí tuệ nhân tạo trong chẩn đoán ung thư vú.\n\nTất cả các phương pháp điều trị ung thư hiện nay đều có thể áp dụng cho bệnh nhân ung thư vú điều trị như: Phẫu thuật, hóa trị, xạ trị, nội tiết, nhắm trúng đích hay liệu pháp miễn dịch…\n\nĐối với xạ trị ung thư vú điều trị, là phương pháp điều trị sử dụng các tia hoặc hạt năng lượng cao nhằm tiêu diệt các tế bào ung thư. Bệnh nhân bị ung thư vú có thể áp dụng xạ trị ung thư vú trong những trường hợp cụ thể sau:\n\nSau phẫu thuật bảo tồn vú (BCS) giúp ngăn ngừa nguy cơ tái phát ung thư vú  trong cùng một vú hoặc ở các hạch bạch huyết lân cận.\n\nSau khi thực hiện phẫu thuật cắt bỏ vú, đặc biệt nếu ung thư lớn hơn 5cm (khoảng 2 inch), được tìm thấy trong nhiều hạch bạch huyết, hoặc ở một số vùng rìa phẫu thuật như da và cơ.\n\nNếu ung thư vú đã di căn đến các bộ phận khác của cơ thể, chẳng hạn như xương hoặc não.\n\nCác loại xạ trị ung thư vú chính có thể được sử dụng để điều trị ung thư vú là xạ trị ngoài (EBRT) và liệu pháp phóng xạ (brachytherapy).\n\nNói về tiến bộ trong xạ trị ung thư vú, đầu tiên phải kể đến xạ trị áp sát, nếu trước đây xạ trị nhiều kim thì bây giờ có xạ trị áp sát nạp nguồn sau, chỉ cần cắm kim vào tuyến vú và sau đó cắm nguồn, lúc đó mới phát ra tia xạ và mới đảm bảo an toàn. \n\nĐặc biệt, có những máy tia X chụp và điều trị tia xạ ung thư vú ngay trong cuộc mổ. Hiện nay, đã có rất nhiều thiết bị để cố định chính xác trong xạ trị.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #xatriungthuvu\n\nUng thư vú là bệnh rất đặc biệt, thường gặp ở nữ giới, xảy ra khi các tế bào mô tuyến vú tăng sinh nhanh và mất kiểm so...",
    "classification": {
      "playlist": "NGHIÊN CỨU Y KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "xạ trị ung thư vú",
      "ung thư vú điều trị",
      "ung thư vú"
    ]
  },
  {
    "title": "Tiếp cận đa chuyên khoa trong chẩn đoán và điều trị ung thư vú",
    "url": "https://www.youtube.com/watch?v=N4wBBMFx7lQ",
    "long_description": "#uvu #ungthuvu #tuyenvu\n\nĐa chuyên khoa (đa mô thức) trong ung thư là một liên minh các chuyên gia. Để bệnh nhân ung thư được chăm sóc theo đúng y học thực chứng, cần có quyết định đồng thuận của các chuyên gia trong từng giai đoạn của bệnh và thúc đẩy người bệnh chăm sóc sức khỏe của bản thân. \n\nHiện nay, người bệnh bị ung thư vú ngày càng đa dạng, phức tạp, nguy hiểm, bệnh toàn thân, tuy nhiên nếu chẩn đoán ung thư vú sớm thì tiên lượng tốt, hiệu quả điều trị ung thư vú cao.\n\nTrong quá trình chẩn đoán và điều trị ung thư vú, người bệnh sẽ gặp nhiều bác sĩ chuyên ngành. Tiến bộ trong chẩn đoán ung thư vú, phân loại và điều trị ngày càng phức tạp nhưng lại hoàn thiện. \n\nMỗi thành viên trong hội đồng Đa mô thức có trách nhiệm hỗ trợ bệnh nhân với kế hoạch điều trị ung thư vú cụ thể, hội đồng Đa mô thức sẽ xem xét lại những ca khó, phức tạp để đánh giá những vấn đề chuyên môn và đưa ra các giải pháp thực tế để tiết kiệm thời gian. Chia sẻ các kinh nghiệm của các chuyên gia, thảo luận dựa trên y học thực chứng.\n\nPhát hiện khối u và đánh giá các triệu chứng lâm sàng khác, dự báo khả năng di căn, từ đó đưa ra những chẩn đoán ung thư vú, sàng lọc, phát hiện tổn thương, can thiệp chẩn đoán, giúp xác định xâm lấn tại chỗ, di căn hạch vùng, di căn xa...Đánh giá trước mổ và đáp ứng sau điều trị ung thư vú.\n\nTheo tạp chí Systematic khảo sát về hiệu quả điều trị ung thư vú khi có Hội đồng Đa mô thức thì có 31% người bị ung thư vú rất hài lòng; 50% hài lòng; 97% thay đổi tích cực quyết định điều trị; 93% cải thiện chất lượng điều trị; 91% thêm hợp tác trong chăm sóc bệnh nhân bị ung thư vú; 91% quyết định dựa trên y học thực chứng. \n\nTrên thế giới, Hội đồng Đa mô thức ngày càng được đề cập và phát triển, để các ý kiến trong Hội đồng Đa mô thức phải đồng thuận và tuân theo những luật định nhất định. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #tuyenvu\n\nĐa chuyên khoa (đa mô thức) trong ung thư là một liên minh các chuyên gia. Để bệnh nhân ung thư được chăm sóc theo đúng y học...",
    "classification": {
      "playlist": "NGHIÊN CỨU Y KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "chẩn đoán ung thư vú",
      "điều trị ung thư vú",
      "bị ung thư vú"
    ]
  },
  {
    "title": "Cập nhật phân loại mô bệnh học ung thư vú WHO 2019, giai đoạn pTNM và phân loại phân tử",
    "url": "https://www.youtube.com/watch?v=sB-ulTwUh5I",
    "long_description": "#uvu #ungthuvu #tuyenvu\n\nPhân loại u tuyến vú của Tổ chức Y tế Thế giới (WHO) đã xuất bản 5 lần. Mỗi lần phân loại, WHO đã sắp xếp lại các u tuyến vú và có 1 số thực thể mới được công nhận, trong 2 lần phân loại ung thư vú gần đây, có một số thay đổi gồm:\n\nThứ nhất: Việc đếm nhân chia, trong phân loại u năm 2012 theo hướng dẫn, việc đếm nhân chia trên mỗi 10 HPFs ở độ phóng đại lớn. Trong phân loại u năm 2019 đã thay đổi, việc đếm nhân chia được tính trên mỗi mm2\n\nThứ hai: Thực thể của ung thư vú biểu mô có đặc điểm tủy, năm 2012 được coi là thực thể riêng, tuy nhiên, năm 2019 được coi là thành phần đặc biệt của ung thư vú xâm nhập - type không đặc biệt, giàu lympho bào.\n\nCác típ thực thể khác như: Ung thư biểu mô tế bào ái toan, giàu mỡ, tế bào sáng giàu glycogen có tuyến bã, đa hình, tế bào đa sắc tố….Đây được coi là các thực thể riêng trong phân loại 2012, đến năm 2019 được xem là biến thể hiếm gặp của ung thư vú biểu mô type không đặc biệt. \n\nĐối với ung thư vú thể viêm hoặc ung thư biểu mô 2 bên của vú, trong phân loại ung thư vú 2012 được coi là thực thể riêng, đến năm 2019 được xem như là ung thư vú có biểu hiện lâm sàng đặc biệt hơn là 1 dưới típ đặc biệt. \nĐối với ung thư vú biểu mô tiểu thùy tại chỗ, trong phân loại ung thư vú năm 2012 có 2 típ là cổ điển và đa hình. Đến năm 2019 được công nhận thêm 1 típ mới là florid.\n\nĐối với các tân sản thần kinh nội tiết, trong phân loại ung thư vú năm 2012 chưa được nêu rõ nhưng đến năm 2019 được coi là các tân sản thần kinh nội tiết nguyên phát thật sự và được xếp thành các loại ung thư vú biểu mô thần kinh nội tiết tế bào nhỏ. \n\nHiện nay, các biện pháp điều trị ung thư vú bao gồm:\n\nTrị liệu tại chỗ: Phẫu thuật và chiếu xạ\n\nTrị liệu toàn thân: Hóa học trị liệu (dùng thuốc để chống lại ung thư) và liệu pháp nội tiết tố\n\nCác phương pháp khác: Tế bào gốc, vitamin, thảo dược, chế độ ăn uống đặc biệt, ..\n\nHiện nay, có nhiều phương pháp để điều trị ung thư vú, tuy nhiên, việc lựa chọn phương pháp nào và việc điều trị ung thư vú có hiệu quả hay không còn tùy thuộc vào tuổi, giai đoạn ung thư, bệnh nền đi kèm, khả năng chịu đựng phản ứng phụ xuất hiện khi điều trị ung thư vú của từng bệnh nhân.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#uvu #ungthuvu #tuyenvu\n\nPhân loại u tuyến vú của Tổ chức Y tế Thế giới (WHO) đã xuất bản 5 lần. Mỗi lần phân loại, WHO đã sắp xếp lại các u tuyến vú ...",
    "classification": {
      "playlist": "NGHIÊN CỨU Y KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ung thư vú",
      "phân loại ung thư vú",
      "điều trị ung thư vú"
    ]
  }
]