[
  {
    "title": "Hướng dẫn sơ cứu người bị đột quỵ tại nhà",
    "url": "https://www.youtube.com/watch?v=2BVDyLyebig",
    "long_description": "Bệnh nhân đột quỵ cần được cấp cứu càng sớm sẽ càng giúp giảm thiểu tỷ lệ tổn thương não bộ, đặc biệt với những trường hợp bị đột quỵ do huyết khối thì việc điều trị cần phải được thực hiện trong vòng 1 giờ đầu tiên. Trong quá trình chờ cấp cứu đến thì việc sơ cứu đột quỵ tại nhà đúng cách rất quan trọng.\n\nTrên thực tế, đã có nhiều trường hợp bệnh nhân bị đột quỵ nhưng vì do đến bệnh viện muộn và cách sơ cứu đột quỵ tại nhà sai mà không thể giữ được tính mạng. Nhiều ý kiến cho rằng, nếu bị đột quỵ thì cần phải nằm yên một chỗ và không đưa đi ngay, tuy nhiên, nhận thức này hoàn toàn không đúng, có thể làm ảnh hưởng đến tính mạng của người bệnh.\n\nViệc sơ cứu đột quỵ tại nhà kịp thời và đúng cách sẽ giúp giảm nguy cơ tử vong do đột quỵ. Ngay khi phát hiện người có biểu hiện đột quỵ, hãy tiến hành sơ cứu bằng cách cho người bệnh hãy cho người bệnh nằm cao đầu, nếu người bệnh bị nôn, rối loạn ý thức thì hãy để người bệnh nằm nghiêng một bên để tránh sặc vào đường hô hấp. Khi sơ cứu đột quỵ tại nhà, tuyệt đối không cho người bệnh ăn hay uống gì để tránh sặc gây viêm phổi.\nBiểu hiện đột quỵ bao gồm:\n\nĐột ngột hôn mê, mất ý thức, tê bì tay chân, mất ý thức, đau đầu dữ dội, mất thăng bằng\nBỗng nhiên không nói được, méo mồm\nGiảm thị lực mắt một cách đột ngột\nKhi người bệnh bị đột quỵ, tiến hành sơ cứu đột quỵ tại nhà bằng cách:\nGọi điện thoại cấp cứu 115\n\nTrong thời gian chờ cấp cứu đến thì để phần đầu và lưng của bệnh nhân nằm nghiêng 45 độ so với cơ thể  để phòng tránh bị sặc đường thở\nMặc quần áo rộng, thoáng, mở phần cổ áo để kiểm tra hô hấp của người bệnh. Trong trường hợp người bệnh ngừng tim thì tiến hành xoa bóp tim ngoài lồng ngực.\nDùng khăn tay để quấn vào ngón tay trỏ và lấy sạch đờm, dãi trong miệng người bệnh. Trong trường hợp người bệnh bị co giật thì phải lấy chiếc đũa đã được quấn lớp vải để ngáng ngang miệng không cho người bệnh cắn vào lưỡi\n\nGhi chú lại thời điểm người bệnh khởi phát biểu hiện đột quỵ bất thường.\nGhi chú lại những loại thuốc mà người bệnh đang dùng hoặc mang theo đơn thuốc đang có. \n\nKhi thực hiện sơ cứu đột quỵ tại nhà thì tuyệt đối không cho bệnh nhân sử dụng thuốc hay ăn uống bất cứ thứ gì, không dùng kim chích 10 đầu ngón tay hay chân của người bệnh, không cạo gió.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh nhân đột quỵ cần được cấp cứu càng sớm sẽ càng giúp giảm thiểu tỷ lệ tổn thương não bộ, đặc biệt với những trường hợp bị đột quỵ do huyết khối th...",
    "classification": {
      "playlist": "HỒI SỨC CẤP CỨU",
      "product_category": null
    },
    "keywords": [
      "sơ cứu",
      "cấp cứu",
      "tim mạch",
      "đột quỵ",
      "tai biến mạch máu não",
      "tăng huyết áp"
    ]
  },
  {
    "title": "Hướng dẫn sơ cứu trẻ bị hóc dị vật đường thở",
    "url": "https://www.youtube.com/watch?v=RdTDS8S7Ej4",
    "long_description": "#tresosinh #treem #hocdivat\n\nTheo ThS.BS Phạm Khắc Tiệp (đơn nguyên Cấp cứu Nhi - Bệnh viện Đa khoa Quốc tế Vinmec Times City) thì trẻ bị hóc dị vật đường thở là một tai nạn cực kỳ nguy hiểm và thường xảy ra đặc biệt là khi trẻ đang ăn uống một thứ gì đó. Trẻ bị hóc dị vật đường thở nếu không được sơ cứu kịp thời và đúng cách sẽ gây ra nhiều biến chứng, thậm chí có thể tử vong. Chính vì thế, các bậc phụ huynh cần biết được các cách xử lý khi trẻ bị hóc dị vật để đảm bảo an toàn cho con trẻ.\n\nTrẻ bị hóc dị vật đường thở có thể xảy ra trong cuộc sống hàng ngày bởi các nguyên nhân như: Thói quen đưa đồ vật cầm ở tay vào mồm của trẻ, dị vật rơi trúng đường thở khi trẻ hít mạnh hoặc đang cười, khóc...Di vật rơi vào đường thở do liệt họng hoặc đơn giản là thức ăn bị kẹt lại đường thở khiến trẻ bị hóc di vật.\n\nCách sơ cứu trẻ bị hóc dị vật rất đơn giản, tuy nhiên vì không hiểu biết nên có nhiều bậc cha mẹ dùng tay móc họng khiến cho dị vật đi vào sâu hơn, trầy xước họng và trẻ càng khó thở, gặp nguy hiểm hơn.\n\nĐối với trẻ dưới 2 tuổi bị hóc dị vật, cha mẹ thực hiện cách sơ cứu trẻ bị hóc dị vật như sau: Cho trẻ nằm sấp trên cánh tay của mình, đầu hướng xuống đất, giữ chắc để cổ và đầu của trẻ khỏi bị tuột, sau đó dùng gót bàn tay còn lại vỗ mạnh 5 cái vào vùng lưng giữa 2 xương bả vai của trẻ. Tiếp tục lật trẻ qua tay phải và quan sát xem trẻ đã hồng hào trở lại, đã thở và khóc được chưa, đồng thời kiểm tra miệng của trẻ xem có dị vật nào không và lấy ra. Nếu dị vật vẫn chưa ra ngoài hoặc trẻ vẫn chưa thể thở thì tiếp tục thực hiện biện pháp ấn ngực bằng cách lấy 2 ngón tay ấn vào vùng thượng vị (vùng trên rốn và dưới xương ức) 5 cái theo chiều từ trên xuống dưới liên tiếp, lặp lại động tác này cho đến khi xe cấp cứu tới.\n\nVới đối tượng trẻ bị hóc dị vật đường thở trên 2 tuổi và còn tỉnh táo thì hãy để cho trẻ đứng, cha mẹ hoặc người sơ cứu sẽ đứng phía sau lưng trẻ hoặc quỳ gối rồi choàng 2 tay ra phía trước của trẻ, một tay nắm thành nắm đấm và một tay chồng lên tay còn lại để đặt vào vùng thượng vị của trẻ rồi ấn mạnh theo chiều từ dưới lên trên 5 cái thật mạnh. Nếu trẻ bị hóc dị vật chưa thể thở được và dị vật chưa ra thì tiếp tục thực hiện biện pháp từ 6-10 lần.\n\nTrường hợp trẻ bị hóc dị vật đường thở và hôn mê, bất tỉnh thì hãy đặt trẻ nằm ngửa, cha mẹ hoặc người sơ cứu quỳ gối, tựa 2 chân hai bên đùi trẻ. Nắm 2 bàn tay thành nắm đấm và ấn mạnh vào dưới xương ức của trẻ theo chiều từ dưới lên trên 5 cái liên tiếp. Thực hiện hà hơi thổi ngạt 2 cái, nếu dị vật vẫn chưa ra và trẻ không thở được thì tiếp tục thực hiện sơ cứu cho đến khi dị vật văng ra và trẻ khóc trở lại.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tresosinh #treem #hocdivat\n\nTheo ThS.BS Phạm Khắc Tiệp (đơn nguyên Cấp cứu Nhi - Bệnh viện Đa khoa Quốc tế Vinmec Times City) thì trẻ bị hóc dị vật đ...",
    "classification": {
      "playlist": "HỒI SỨC CẤP CỨU",
      "product_category": null
    },
    "keywords": [
      "trẻ em",
      "nhi khoa",
      "sơ cứu",
      "cấp cứu",
      "hóc dị vật đường thở",
      "hóc xương"
    ]
  }
]