[
  {
    "title": "Lời khuyên bệnh nhân GOUT nên thực hiện ngay | BS Trần Thị Tuyết Nhung, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=CFfYkhH5KZo",
    "long_description": "Thông qua video dưới đây, ThS.BS Trần Thị Tuyết Nhung, BS Cơ xương khớp, Bệnh viện ĐKQT Vinmec Times City sẽ mách bạn các phòng tránh bệnh gout.\n\nTrước tiên, bạn cần nắm rõ những hậu quả do bệnh gout gây nên:\n\nBệnh Gout được gây ra do tình trạng tăng acid uric máu (420µmol/l đối với nam và lớn hơn 360µmol/l đối với nữ). Khi tăng nó sẽ lắng đọng ở các cơ quan tổ chức của cơ thể dưới dạng tinh thể urat và gây nên bệnh ở các cơ quan đó (ở khớp, thận, sụn, mô dưới da, thành mạch…). Tuy nhiên không phải trường hợp nào tăng acid uric máu cũng gây nên bệnh Gout và những trường hợp đó gọi là tăng acid uric không triệu chứng.\n \nVới cơ chế này, bệnh gout gây nên các hậu quả:\n \nĐau cơ xương khớp, nguy cơ biến dạng khớp và tàn phế\n\nCác tinh thể urat lắng đọng ở màng hoạt dịch khớp gây các đợt viêm khớp cấp tính. Dần dần các tinh thể urat lắng đọng tăng dần, các cơn đau tái phát nhiều lần, khớp sẽ bị tổn thương, bị  phá hủy và gây biến dạng khớp\nSỏi thận\n\nNgười mắc bệnh gout có nguy cơ bị sỏi thận, vì tinh thể urate tích tụ trong đường tiết niệu, hình thành sỏi. Khoảng 10-25% người bị bệnh gout phát triển sỏi thận. \n \nHầu hết sỏi thận đều nhỏ và thoát ra ngoài theo đường tự nhiên. Uống nhiều nước giúp loại sỏi ra khỏi cơ thể theo đường tự nhiên một cách dễ dàng hơn. Thuốc kê đơn có tác dụng làm cho nước tiểu ít axit hơn, làm tan một số sỏi thận có lẽ đã hình thành.\n \nSuy thận\n\nCác tinh thể urat lắng đọng ở thận  gây viêm thận kẽ và sỏi thận, dần dần sẽ dẫn đến suy thận, đặc biệt nếu bệnh gout không được điều trị.\n \nTophi (các nốt, cục sần)\n\nTophi là những khối tinh thể urate cứng dưới da, rất phổ biến ở bệnh nhân gout. Chúng hình thành là do các tinh thể urat lắng đọng lâu ngày ở các khớp, sụn và ở tổ chức dưới da: ở ngón tay, cổ tay, bàn tay, bàn chân, cổ chân hoặc mắt cá chân. Tophi cũng hình thành ở sụn vành tai\n \nTophi thường không gây đau đớn, trừ những khi cơn gout bùng phát khiến chúng bị viêm và sưng lên. Đôi khi các u cục Tophi bị vỡ ra và nhiễm trùng\nLời khuyên về chế độ dinh dưỡng, luyện tập cho người bị gout\n \nTheo bác sĩ Trần Thị Tuyết Nhung, một số loại thực phẩm giàu purine có thể gây ra các cơn gout bằng cách làm tăng nồng độ axit uric. Vì vậy để phòng ngừa các cơn gout, bạn cần hạn chế những thực phẩm chứa nhiều purine. Ngoài ra cần tập luyện và duy trì cân nặng phù hợp, dùng thuốc theo đúng chỉ định của bác sĩ.\n \nDưới đây là một số thực phẩm bạn nên tránh dùng khi bị gout:\n \n●      Nội tạng động vật: Gan, thận, não, tim…\n●      Thịt đỏ: Thịt gà lôi, thịt bò, bê và thịt nai\n●      Cá: Cá trích, cá hồi, cá thu, cá ngừ, cá mòi, cá cơm, cá tuyết…\n●      Hải sản: Sò điệp, cua, tôm\n●      Một số loại đậu đỗ: Đậu Hà Lan, măng tây, hoa quả chua, đồ muối chua\n●      Đồ uống có đường: Nước ép trái cây và nước ngọt\n●      Thực phẩm nhiều fructose: mật ong, siro chứa fructose\n●      Nấm men: Men dinh dưỡng, men bia và các chất bổ sung men khác.\n●   Bánh mì trắng, bánh ngọt và bánh quy: làm lượng đường trong máu tăng nhanh ngay sau ăn.\n \nNhững thực phẩm nào người bị gout nên ăn?\n\n●      Trái cây: tất cả các loại trái cây đều tốt cho người bệnh gout. Thậm chí, quả anh đào còn giúp ngăn ngừa các đợt gout do làm giảm tình trạng viêm và mức axit uric trong cơ thể\n●      Rau quả: tất cả các loại rau đều tốt trong việc điều trị bệnh gout, như khoai tây, cà rốt , bắp cải, rau xanh\n●      Ngũ cốc nguyên hạt: yến mạch, gạo lứt và lúa mạch\n●   Đồ uống: cà phê, trà và trà xanh, nước khoáng kiềm\n●   Các sản phẩm từ sữa\n●   Dầu thực vật\n \nUống đủ nước, hạn chế đồ uống có cồn\n\nUống đủ nước giúp giảm nguy cơ bị gout do nước giúp tăng đào thải  axit uric qua đường tiểu. Nếu bạn tập thể dục nhiều thì cần phải bổ sung nhiều nước.\n\nCác chất cồn là nguyên nhân gây kích thích các đợt gout. Do làm rối loạn chuyển hóa acid uric, điều này làm lượng axit uric trong cơ thể tăng cao.\n \nTập thể dục và giảm cân\n\nTập thể dục thường xuyên là một cách khác để ngăn ngừa các cơn gout. Tập thể dục không những giúp bạn, giảm cân,  duy trì một trọng lượng khỏe mạnh, mà còn giúp giữ mức axit uric thấp. \n \nNếu bạn bị gout, thừa cân sẽ khiến bạn dễ bị một đợt gout. Khi bạn thừa cân, cơ thể không sử dụng insulin đúng cách để loại bỏ đường trong máu. Việc kháng insulin cũng thúc đẩy nồng độ axit uric tăng cao trong cơ thể. Do đó, giảm cân sẽ giúp bạn giảm đề kháng insulin và giảm mức axit uric. Tuy nhiên, bạn không nên áp dụng các phương pháp ăn kiêng giảm cân cấp tốc vì sẽ làm tăng nguy cơ bị các cơn gout cấp.\n \nSong song với chế độ ăn uống và luyện tập bạn phải thường xuyên được thăm khám với bác sĩ chuyên khoa.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Thông qua video dưới đây, ThS.BS Trần Thị Tuyết Nhung, BS Cơ xương khớp, Bệnh viện ĐKQT Vinmec Times City sẽ mách bạn các phòng tránh bệnh gout.\n\nTrướ...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bệnh gút kiêng ăn gì",
      "bệnh gout là gì",
      "người bị bệnh gout",
      "bệnh gout"
    ]
  },
  {
    "title": "Ăn uống như thế nào tránh biến chứng tiểu đường?",
    "url": "https://www.youtube.com/watch?v=fzsq8Z8gLVQ",
    "long_description": "#tieuduong #bienchungtieuduong #benhtieuduong\n\nNhiều người bệnh không biết “bệnh tiểu đường biến chứng như thế nào?” nhưng thực tế, các biến chứng của tiểu đường ảnh hưởng rất nhiều đến sức khỏe và có thể trở thành mối nguy hiểm cho người bệnh. Nhưng nếu có phương pháp điều trị phù hợp kết hợp với điều chỉnh lối sống có thể giúp ngăn ngừa hoặc trì hoãn các biến chứng của tiểu đường đó.\n\nNhững bệnh nhân được chẩn đoán mắc bệnh tiểu đường hoặc đái tháo đường thì sẽ được bác sĩ khuyên nên hạn chế ăn thức ăn chứa nhiều tinh bột, thức ăn có nhiều chất ngọt như bánh, kẹo, chè. Tuy nhiên, bên cạnh những thực phẩm đó thì cũng có một số thực phẩm khác cần phải kiêng để ngăn ngừa tiểu đường biến chứng như:\n\nNước uống có ga, nước ngọt có ga, đồ uống trái cây đóng hộp;\n\nCà phê sữa, cà phê có đường hoặc trà sữa có thể làm gia tăng các biến chứng của tiểu đường;\n\nCác loại sữa chua có đường cũng cần phải tránh để ngăn ngừa tiểu đường biến chứng;\n\nCác loại trái cây sấy khô, đóng hộp\n\nThức ăn chiên xào, thức ăn nhanh nếu sử dụng nhiều sẽ làm gia tăng các biến chứng của tiểu đường.\n\nBệnh nhân tiểu đường cần hạn chế tinh bột để giúp ổn định đường huyết, tuy nhiên không phải thực phẩm nào chứa nhiều tinh bột cũng có hại. Bởi một số loại tinh bột trong một số loại thực phẩm có chỉ số đường huyết thấp, và đường sử dụng tốt cho người bệnh tiểu đường như gạo lứt, khoai lang, yến mạch, các loại đậu và ngũ cốc.\n\nBệnh nhân tiểu đường cũng nên bổ sung thực phẩm giàu đạm để giúp tăng cường sức khỏe, một số thực phẩm giàu đạm như trứng, cá…\n\nNhiều người thắc mắc để ngăn ngừa tiểu đường biến chứng thì có nên ăn chuối không. Về vấn đề này, bác sĩ cho rằng, chuối là thực phẩm rất tốt cho sức khỏe nhưng với người bệnh tiểu đường thì cần quan tâm đến chỉ số đường có trong chuối, giao động từ 42-62/quả, khi chuối càng chín thì lượng carbohydrate chuyển thành đường càng nhiều, 1 quả chuối 20mg thì có đến 14mg là đường và khoảng 6g là protein. Do vậy, người bệnh tiểu đường khi muốn ăn chuối thì cần chú ý đến độ to và chín của quả chuối, nên ăn chuối nhỏ và vừa chín tới.\n\nTrong điều trị bệnh tiểu đường, để ngăn ngừa các biến chứng của tiểu đường và kiểm soát chỉ số đường huyết tốt thì người bệnh có thể điều trị dùng thuốc và điều trị không dùng thuốc. Dù là phương pháp nào thì cũng cần phải đến bệnh viện thăm khám và có sự hướng dẫn, chỉ định điều trị từ bác sĩ chuyên khoa.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tieuduong #bienchungtieuduong #benhtieuduong\n\nNhiều người bệnh không biết “bệnh tiểu đường biến chứng như thế nào?” nhưng thực tế, các biến chứng của...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "tiểu đường biến chứng",
      "bệnh tiểu đường biến chứng như thế nào",
      "các biến chứng của tiểu đường"
    ]
  },
  {
    "title": "Mất ngủ kéo dài: Cách nào khắc phục?| Th.s, Bs Bùi Ngọc Phương Hòa - Vinmec Đà Nẵng",
    "url": "https://www.youtube.com/watch?v=LLvARueddoQ",
    "long_description": "#matngu #tramcam #khongngu\n\nGiấc ngủ là một phần không thể thiếu trong cuộc sống hằng ngày của mỗi người. Khi ngủ, cơ thể người tạm ngừng các hoạt động vận động và cảm giác một cách tương đối, biểu hiện ra bên ngoài bởi sự thư giãn của hệ cơ bắp và giảm khả năng phản ứng với các kích thích từ môi trường bên ngoài. Ngủ đủ giấc sẽ giúp cơ thể phục hồi và chuẩn bị cho một ngày làm việc mới hiệu quả hơn. Tuy nhiên, trong trường hợp bị mất ngủ kéo dài thì sẽ phải làm thế nào? hoặc mất ngủ và cách khắc phục ra sao?\n\nTheo Th.s, Bs Bùi Ngọc Phương Hòa - Vinmec Đà Nẵng, những người ngủ mỗi đêm ít hơn 5 giờ và kéo dài 3-4 ngày/tuần thì sẽ được coi là mất ngủ. Trong bệnh mất ngủ lại được phân thành 2 loại:\n\nMất ngủ cấp tính (mất ngủ tạm thời): Thường xuyên hiện ở người trẻ, sau khi bị sang chấn tâm lý hoặc áp lực công việc…\n\nMất ngủ kéo dài: Tình trạng mất ngủ kéo dài trên 1 tháng, đây là bệnh lý cần được thăm khám và điều trị kịp thời để tránh làm ảnh hưởng đến sức khỏe.\n\nNgười bị mất ngủ kéo dài sẽ bị:\n\nẢnh hưởng đến da;\nRối loạn tâm lý;\nBệnh lý về tim mạch, huyết áp.\n\nNgười bệnh cần tìm hiểu bệnh mất ngủ và cách khắc phục, tránh để mất ngủ kéo dài gây ra biến chứng ảnh hưởng đến sức khỏe. Trường hợp không biết khi bị mất ngủ phải làm sao thì cần đến bệnh viện để được bác sĩ chuyên khoa thăm khám và có phác đồ điều trị phù hợp nhất.\n\nVề vấn đề “mất ngủ thì phải làm sao?” hay cách điều trị mất ngủ kéo dài, Th.s, Bs Bùi Ngọc Phương Hòa cho rằng cần phải có phác đồ khoa học, dựa trên tình trạng của bệnh nhân:\n\nTrước tiên, người bị mất ngủ kéo dài nên điều chỉnh thói quen, cách sống 1 cách lành mạnh;\nNgủ và dậy đúng giờ;\nTạo không gian ngủ thoải mái với nhiệt độ phù hợp.\nTránh ngủ trong điều kiện tiếng ồn, ánh sáng quá nhiều khi bị mất ngủ kéo dài;\nHạn chế sử dụng điện thoại, các chất kích thích trước khi ngủ;\nKhông ăn quá no và ăn các chất khó tiêu trước khi ngủ.\n\nNếu bị mất ngủ kéo dài thì nên tập thể dục thường xuyên, thiền hoặc yoga trước khi ngủ;\n\nSử dụng 1 số thảo dược như cúc kim, nhân trần để cải thiện tình trạng mất ngủ kéo dài.\n\nThông qua video, hy vọng mọi người đã có lời giải đáp cho thắc mắc “mất ngủ phải làm sao?” và “mất ngủ và cách khắc phục như thế nào cho hiệu quả”. Trong mọi hoàn cảnh, khi bị mất ngủ kéo dài thì nên đến bệnh viện để được bác sĩ chuyên khoa thăm khám và có phác đồ điều trị phù hợp nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#matngu #tramcam #khongngu\n\nGiấc ngủ là một phần không thể thiếu trong cuộc sống hằng ngày của mỗi người. Khi ngủ, cơ thể người tạm ngừng các hoạt độn...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "mất ngủ kéo dài",
      "mất ngủ phải làm sao",
      "mất ngủ và cách khắc phục",
      "mất ngủ thì phải làm sao",
      "mất ngủ"
    ]
  },
  {
    "title": "Ăn uống thế nào để tránh biến chứng bệnh tiểu đường?| BS Bùi Minh Đức, Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=ndmBC7uPUXo",
    "long_description": "#vinmec, #benhviendakhoaquoctevinmec #tieuduong #duonghuyet #bienchungtieuduong\n\nChế độ ăn đóng vai trò quan trọng trong kiểm soát và ngăn ngừa bệnh tiểu đường biến chứng. Một chế độ ăn đảm bảo cung cấp dinh dưỡng, đủ về số lượng và chất lượng có thể giúp cân bằng đường huyết và đảm bảo tình trạng cân bằng, an toàn khi bị bệnh tiểu đường.\n\nTheo Ths Bs Bùi Minh Đức - Vinmec Times City thì để tránh biến chứng tiểu đường, người bệnh không nên ăn nhiều đồ ngọt, cơm thì nên chia thành nhiều bữa nhỏ để ăn. Lưu ý nên ăn 3 bữa chính và ăn đủ, không ăn quá nhiều và đồng thời nên ăn thêm các bữa phụ. Điều này sẽ giúp tránh hạ đường huyết sau sau và tăng đường huyết sau bữa chính. Bên cạnh đó, người bệnh nên tránh ăn những thức ăn có nhiều chất béo như thịt, nội tạng động vật, lòng đỏ trứng…\n\nNgoài ra để giúp ngăn ngừa tiểu đường biến chứng, người bệnh nên ăn nhiều các loại hoa quả ít ngọt như: Bưởi, ổi, thanh long...Hạn chế ăn các loại quả làm tăng đường huyết như na, mít, vải, nhãn, dưa hấu.. Đối với đồ uống, nếu muốn ngăn ngừa tiểu đường biến chứng thì người bệnh cần hạn chế sử dụng đồ uống có cồn như bia rượu, các loại nước ngọt có ga…\n\nThông thường, việc kiểm soát đường huyết tốt sẽ giúp hạn chế tiểu đường biến chứng, người bệnh nên giữ ở mức đo tiểu đường lúc đói là từ 4 - 7.2mmol/ L, đường sau ăn không quá 10 mmol/L.\n\nViệc ăn uống đều đặn, đúng giờ (đặc biệt với bệnh nhân tiêm insulin) rất quan trọng đối với ngăn ngừa biến chứng tiểu đường.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqt...  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/c...  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec, #benhviendakhoaquoctevinmec #tieuduong #duonghuyet #bienchungtieuduong\n\nChế độ ăn đóng vai trò quan trọng trong kiểm soát và ngăn ngừa bệnh t...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "tiểu đường biến chứng",
      "biến chứng tiểu đường",
      "biến chứng tiểu đường ở chân"
    ]
  },
  {
    "title": "Chỉ số đường huyết bình thường và bảng đo đường huyết trước/ sau ăn",
    "url": "https://www.youtube.com/watch?v=2kg79P_bODU",
    "long_description": "#vinmec #chisoduonghuyet #tieuduong #daithaoduong #tiểu_đường \n\nChỉ số đường huyết viết tắt là GI (glycemic index) hay còn được gọi là nồng độ glucose có trong máu, đo bằng đơn vị mmol/l (hoặc mg/dl), là chỉ số phản ánh tốc độ gia tăng đường huyết khi cơ thể hấp thụ những thức ăn như cơm, bánh ngọt, bánh mì,...\n\nDựa vào kết quả bảng đo đường huyết, chúng ta có thể xác định được bản thân đang ở mức bình thường hay tiền đái tháo đường/ đái tháo đường. Nếu phát hiện tình trạng bệnh sớm, người bệnh sẽ không cần điều trị bằng thuốc mà thay vào đó có thể thay đổi chế độ ăn uống, luyện tập thể dục, vận động phù hợp.\n\nCác chuyên gia y tế khuyên rằng, việc nắm được thông tin về chỉ số đường huyết bình thường hay bất bình thường sẽ giúp người bệnh tiểu đường chủ động kiểm soát sức khỏe của mình, biết đâu là chỉ số đường huyết bình thường và an toàn, đâu là mức báo động.\n\nTrong máu của mỗi người luôn có một lượng đường nhất định, tạo năng lượng cho mọi hoạt động. Nếu lượng đường huyết sau ăn 2h thường xuyên ở mức cao sẽ dẫn tới bệnh tiểu đường gây biến chứng đến nhiều cơ quan đặc biệt là thận mạch máu.\n\nBảng đo đường huyết được phân thành 4 loại: \nĐường huyết bất kỳ;\nĐường huyết lúc đói;\nĐường huyết sau ăn 1h và đường huyết sau ăn 2h; \nĐường huyết được thể hiện qua chỉ số chẩn đoán bệnh đái tháo đường (HbA1C). Thông thường, khi kiểm tra chỉ số này mọi người sẽ nhận ra sự khác biệt giữa người bình thường với người mắc tiểu đường. \n\nĐối với người bình thường:\nChỉ số đường huyết bình thường lúc đói (được đo lần đầu vào buổi sáng, lúc chưa ăn uống bất kỳ loại thực phẩm nào): nhỏ hơn 100 mg/dl; \nChỉ số đường huyết sau ăn 2h: nhỏ hơn 140mg/dl;\nĐối với bệnh nhân mắc bệnh tiểu đường: Chỉ số đường huyết sẽ có sự khác biệt, sẽ cao hoặc thấp hơn khi so với những người bình thường;\nChỉ số đường huyết lúc đói (được đo lần đầu vào buổi sáng, lúc chưa ăn hay uống bất kỳ loại thực phẩm nào): lớn hơn hoặc bằng 126mg/dl;\nChỉ số đường huyết sau ăn 2 giờ: lớn hơn hoặc bằng 140 mg/dl. \n\nRiêng đối với người bị hạ đường huyết, chỉ số đường huyết nhỏ hơn 70 mg/dL. Đây là tình trạng nguy hiểm và cần được cấp cứu kịp thời. \n\nBạn nên thường xuyên theo dõi bảng đo đường huyết để biết mức đường huyết thấp, cao, có thể chấp nhận được hay không để có thể lên kế hoạch cho việc ăn uống, tập luyện phù hợp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #chisoduonghuyet #tieuduong #daithaoduong #tiểu_đường \n\nChỉ số đường huyết viết tắt là GI (glycemic index) hay còn được gọi là nồng độ glucose...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "chỉ số đường huyết bình thường",
      "bảng đo đường huyết",
      "đường huyết sau ăn",
      "đường huyết sau ăn 2h"
    ]
  },
  {
    "title": "U tuyến giáp ác tính nguy hiểm thế nào? Có chữa được không | BS Lê Thị My, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=u7GA2eY9G80",
    "long_description": "#utuyengiap #tuyengiap #ungthutuyengiap\n\nTheo thống kê, tỷ lệ người mắc u tuyến giáp ác tính trên thế giới đang có xu hướng gia tăng trong những năm gần đây. Tại Việt Nam, mỗi năm có thêm gần 10.000 ca mắc mới. Vậy u tuyến giáp ác tính có nguy hiểm hay không? Điều trị thế nào?\n\nTheo bác sĩ Lê Thị My - Bệnh viện Vinmec Times City, ung thư tuyến giáp có thể coi là ung thư lành tính.  Cũng như các loại ung thư khác, u tuyến giáp ác tính có nhiều thể khác nhau, trong đó u tuyến giáp ác tính thể nhú là 1 trong những thể có tiên lượng tốt, có thể điều trị khỏi hoàn toàn, tuổi thọ của người bệnh đạt được sẽ từ 20-25 năm. Đối với các thể còn lại như thể nang, thể tủy, thể không biệt hóa...khả năng tiên lượng kém, nguy cơ di căn đến các cơ quan khác nhiều hơn. Tuy nhiên những thể này chiếm tỷ lệ rất nhỏ (khoảng 10%), chính vì vậy, khối u tuyến giáp ác tính hoàn toàn không đáng sợ như mọi người vẫn nghĩ.\n\nNguyên nhân hình thành khối u tuyến giáp ác tính bao gồm:\n\nTiền sử phơi nhiễm với phóng xạ;\n\nRối loạn hệ miễn dịch;\n\nYếu tố di truyền;\n\nYếu tố tuổi tác, thay đổi hormone;\n\nDo mắc bệnh tuyến giáp;\n\nDo tác dụng phụ của một số loại thuốc\n\nCác nguyên nhân khác như bị thiếu i ốt, uống rượu thường xuyên, hút thuốc lá, thừa cân, béo phì...\n\nHiện tượng u tuyến giáp hoàn toàn không lây nhiễm. Hiện nay, trên thế giới và Việt Nam có 3 phương pháp điều trị u tuyến giáp ác tính:\n\nPhẫu thuật: Là phương pháp quan trọng nhất trong điều trị hiện tượng u tuyến giáp ác tính, phẫu thuật cắt bỏ một phần hay toàn bộ tuyến giáp tùy vào từng trường hợp cụ thể. \n\nXạ trị: Ít có giá trị với u tuyến giáp ác tính thể biệt hóa, thường được sử dụng đối với hiện tượng u tuyến giáp thể không biệt hóa và khối u tuyến giáp ác tính thể tủy.\n\nSử dụng liệu pháp hormone: Chỉ định sau khi điều trị I131 hậu phẫu, hay sau khi cắt toàn bộ tuyến giáp hoặc có di căn lan tràn sau khi điều trị triệt căn thất bại.\n\nNgoài ra, phương pháp mới điều trị u tuyến giáp ác tính được sử dụng trong thời gian gần đây là đốt sóng cao tần, được áp dụng với hiện tượng u tuyến giáp thể nhú giai đoạn sớm, nhân ung thư kích thước nhỏ dưới 10mm và nằm gọn trong nhu mô giáp.\n\nTóm lại, khối u tuyến giáp ác tính có nguy hiểm và chưa được hay không thì còn tùy thuộc vào tình trạng bệnh, tuy nhiên, vì đây được coi là ung thư lành tính nên nếu bệnh nhân phát hiện bệnh sớm thì có thể điều trị u tuyến giáp ác tính khỏi hoàn toàn, tiên lượng bệnh khá tốt.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#utuyengiap #tuyengiap #ungthutuyengiap\n\nTheo thống kê, tỷ lệ người mắc u tuyến giáp ác tính trên thế giới đang có xu hướng gia tăng trong những năm g...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "u tuyến giáp ác tính",
      "khối u tuyến giáp",
      "hiện tượng u tuyến giáp"
    ]
  },
  {
    "title": "Lưu ý khi bổ sung nội tiết tố nữ| BS Trương Nghĩa Bình, BV Vinmec Đà Nẵng",
    "url": "https://www.youtube.com/watch?v=sUCP-iBTf_8",
    "long_description": "#noitietto #estrogen #roiloankinhnguyet\n\nTrước khi có ý định bổ sung nội tiết tố nữ thì chị em cần phải hiểu được nội tiết tố nữ là gì. Theo bác sĩ Trương Nghĩa Bình - Bệnh viện ĐKQT Vinmec Đà Nẵng, nội tiết tố nữ là hormone quy định giới tính nữ, có thành phần chính là estrogen, đóng vai trò quan trọng trong việc duy trì vẻ đẹp và sức khỏe sinh sản của người phụ nữ. Việc suy giảm nội tiết tố nữ estrogen có thể gây ra các vấn đề sức khỏe, sắc đẹp và sinh lý.\n\nMột số dấu hiệu cảnh báo rối loạn nội tiết tố nữ estrogen có thể dễ dàng nhận biết như:\n\nMặt: Bị nổi nám, mụn, tàn nhang;\n\nCơ thể: Thay đổi vóc dáng, tăng cân nhanh hơn, thèm ăn, thường xuyên căng thẳng, mệt mỏi, hay quên, ngực chảy xệ, rụng tóc, chu kỳ kinh nguyệt không đều…\n\nKhi phát hiện bản thân bị rối loạn nội tiết tố estrogen thì trước tiên, chị em cần đến bệnh viện để được thăm khám bởi bác sĩ chuyên khoa, chỉ khi biết được nguyên nhân thì mới có được phương pháp điều trị, bổ sung nội tiết tố nữ phù hợp.\n\nHiện nay, có rất nhiều cách giúp cân bằng nội tiết tố nữ, tuy nhiên, bác sĩ sẽ căn cứ vào tình trạng cụ thể ở từng người bệnh để chỉ định phương pháp phù hợp, có thể là sử dụng viên uống nội tiết tố hoặc chỉ cần thay đổi lối sống, chế độ ăn uống hàng ngày với những thực phẩm lành mạnh, chứa nhiều estrogen. Đối với những người sử dụng thuốc thì cần tuân thủ cách uống nội tiết tố đúng theo chỉ dẫn của bác sĩ, không được tự ý tăng liều hay dừng đột ngột vì sẽ ảnh hưởng đến hiệu quả điều trị.\n\nCân bằng nội tiết tố nữ là việc làm cần thiết, tuy nhiên, chị em cũng cần lưu ý một số vấn đề để tránh gặp phải sai lầm trong quá tình bổ sung nội tiết tố nữ.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#noitietto #estrogen #roiloankinhnguyet\n\nTrước khi có ý định bổ sung nội tiết tố nữ thì chị em cần phải hiểu được nội tiết tố nữ là gì. Theo bác sĩ Tr...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "bổ sung nội tiết tố nữ",
      "cân bằng nội tiết tố nữ",
      "nội tiết tố nữ là gì",
      "cách uống nội tiết tố",
      "nội tiết tố nữ estrogen",
      "viên uống nội tiết tố"
    ]
  },
  {
    "title": "Tiểu đường biến chứng cực kỳ nguy hiểm| BS Võ Hà Băng Sương - Vinmec Phú Quốc",
    "url": "https://www.youtube.com/watch?v=snjT-pH-6h4",
    "long_description": "#vinmec #tieuduong #tieuduongbienchung #roiloantieuduong\n\nRối loạn tiểu đường là nhóm bệnh chuyển hóa gây ảnh hưởng đến khả năng sản sinh hoặc sử dụng insulin của cơ thể, hormone giúp chuyển hóa glucose thành năng lượng. Người bệnh có thể bị tiểu đường biến chứng nghiêm trọng về tim mạch, thận hoặc đột quỵ...\n\nTheo BS Võ Hà Băng Sương - Bệnh viện Đa khoa Quốc tế Vinmec Phú Quốc, dấu hiệu tiểu đường diễn biến âm thầm, một số bệnh nhân không hề phát hiện ra khi bệnh đã nặng hoặc khi tiểu đường biến chứng mới phát hiện ra. Tiểu đường biến chứng ảnh hưởng rất nhiều đến sức khỏe và có thể trở thành mối nguy hiểm. Tuy nhiên, nếu người bệnh có phương pháp điều trị phù hợp kết hợp với điều chỉnh lối sống có thể giúp ngăn ngừa hoặc trì hoãn các biến chứng đó. \n\nNgoài tiểu đường sụt cân nhanh thì người bệnh còn có thể gặp phải một số biến chứng như:\n\nTiểu đường biến chứng da: Những biểu hiện ở da chính là những biểu hiện đầu tiên của người bị rối loạn tiểu đường. May mắn là hầu hết các triệu chứng trên da có thể ngăn ngừa và chữa trị dễ dàng nếu được điều trị sớm.\nTiểu đường biến chứng mắt: Nhìn mờ thường là một trong những dấu hiệu cảnh báo đầu tiên của bệnh tiểu đường biến chứng mắt, nguy cơ cao mắc bệnh lý võng mạc đái tháo đường, đục thủy tinh thể.  \n\nTiểu đường biến chứng thần kinh: Khoảng một nửa bệnh nhân tiểu đường sẽ có những triệu chứng ảnh hưởng tới thần kinh. Trong trường hợp bạn đã có những tổn thương thần kinh thì việc kiểm soát đường máu có thể làm chậm lại tiến triển của rối loạn tiểu đường. \n\nTiểu đường biến chứng tim mạch:  Khi huyết áp của bạn cao, tim sẽ phải làm việc nhiều hơn và nguy cơ mắc bệnh tim và các vấn đề khác tăng lên.\nKetoacidosis tiểu đường (DKA): Là một tình trạng nghiêm trọng có thể dẫn đến hôn mê do rối loạn tiểu đường (bất tỉnh trong một thời gian dài) hoặc thậm chí tử vong. Khi ketone tích tụ trong máu làm tăng tính axit. Hàm lượng ketone cao có thể gây độc cho cơ thể. Khi mức độ quá cao, bạn có thể mắc Ketoacidosis tiểu đường (DKA). Bạn có thể ngăn chặn nó bằng việc theo dõi sớm các dấu hiệu rối loạn tiểu đường và kiểm tra nước tiểu, máu thường xuyên.\n\nTiểu đường biến chứng thận: Bệnh tiểu đường cũng có biến chứng làm suy giảm chức năng thận, dẫn đến thận mất khả năng lọc chất thải từ máu.\n\nĐột quỵ: Hầu hết các cơn đột quỵ xảy ra do cục máu đông chặn một mạch máu trong não hoặc cổ.  Nếu bạn bị rối loạn tiểu đường, khả năng bạn bị đột quỵ cao gấp 1,5 lần so với những người không mắc. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuduong #tieuduongbienchung #roiloantieuduong\n\nRối loạn tiểu đường là nhóm bệnh chuyển hóa gây ảnh hưởng đến khả năng sản sinh hoặc sử dụng...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tiểu đường biến chứng",
      "rối loạn đường tiểu",
      "tiểu đường sút cân nhanh"
    ]
  },
  {
    "title": "Điều trị u tuyến giáp thế nào? Cần uống thuốc gì | BS Lê Thị My, BV Vinmec Times City (Hà Nội)",
    "url": "https://www.youtube.com/watch?v=pNAOk8S7_Ho",
    "long_description": "utuyengiap #dieutriutuyengiap #tuyengiap\n\nNhiều người khi được chẩn đoán thì vô cùng lo lắng và thắc mắc “u tuyến giáp có nguy hiểm không?” hay “u tuyến giáp uống thuốc gì?”. Tuy nhiên, trên thực tế, u tuyến giáp ác tính có thể coi là bệnh lý ung thư lành tính. Cũng như các loại ung thư khác, u tuyến giáp ác tính có nhiều thể khác nhau, trong đó u tuyến giáp ác tính thể nhú là 1 trong những thể có tiên lượng tốt, có thể điều trị khỏi hoàn toàn, tuổi thọ của người bệnh đạt được sẽ từ 20-25 năm. Đối với các thể còn lại như thể nang, thể tủy, thể không biệt hóa...khả năng tiên lượng kém, nguy cơ di căn đến các cơ quan khác nhiều hơn. \n\nNguyên nhân u tuyến giáp các tính bao gồm:\n\nTiền sử phơi nhiễm với phóng xạ;\n\nRối loạn hệ miễn dịch;\n\nYếu tố di truyền;\n\nYếu tố tuổi tác, thay đổi hormone;\n\nDo mắc bệnh tuyến giáp;\n\nDo tác dụng phụ của một số loại thuốc;\n\nCác nguyên nhân khác như bị thiếu i ốt, uống rượu thường xuyên, hút thuốc lá, thừa cân, béo phì...\n\nVới thắc mắc “u tuyến giáp có nguy hiểm không?” thì câu trả lời tùy thuộc vào tình trạng bệnh, tuy nhiên, vì đây được coi là ung thư lành tính nên nếu bệnh nhân phát hiện bệnh sớm thì có thể điều trị khỏi hoàn toàn, tiên lượng bệnh khá tốt. Để quyết định “u tuyến giáp uống thuốc gì?” thì cần có sự chỉ định từ bác sĩ. Hiện nay, có 3 phương pháp điều trị u tuyến giáp ác tính:\n\nPhẫu thuật: Là phương pháp quan trọng nhất trong điều trị u tuyến giáp ác tính, phẫu thuật cắt bỏ một phần hay toàn bộ tuyến giáp tùy vào từng trường hợp cụ thể. Tuy nhiên, phẫu thuật cắt toàn bộ tuyến giáp kết hợp với nạo vét hạch cổ là phương pháp điều trị tối ưu nhất. \n\nXạ trị: Ít có giá trị với u tuyến giáp ác tính thể biệt hóa, thường được sử dụng đối với u tuyến giáp ác tính thể không biệt hóa và u tuyến giáp ác tính thể tủy.\n\nSử dụng liệu pháp hormone: Chỉ định sau khi điều trị I131 hậu phẫu, hay sau khi cắt toàn bộ tuyến giáp hoặc có di căn lan tràn sau khi điều trị triệt căn thất bại.\n\nNgoài ra, phương pháp mới điều trị u tuyến giáp ác tính hiện nay là đốt sóng cao tần, được áp dụng với ung thư tuyến giáp thể nhú giai đoạn sớm, nhân ung thư kích thước nhỏ dưới 10mm và nằm gọn trong nhu mô giáp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "utuyengiap #dieutriutuyengiap #tuyengiap\n\nNhiều người khi được chẩn đoán thì vô cùng lo lắng và thắc mắc “u tuyến giáp có nguy hiểm không?” hay “u tuy...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "u tuyến giáp uống thuốc gì",
      "u tuyến giáp có nguy hiểm không",
      "u tuyến giáp"
    ]
  },
  {
    "title": "U tuyến giáp lành tính có nên mổ không?| BS Trần Hữu Tuấn, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=P_dqKOYqbJQ",
    "long_description": "utuyengiap #dieutriutuyengiap #tuyengiap\n\nBệnh lý tuyến giáp lành tính là các u tuyến giáp lành tính, thường gặp ở nữ giới, trong số 20-25% bệnh nhân có u tuyến giáp lành tính thì có khoảng 10% u giáp cần can thiệp và 10% u tuyến giáp lành tính cần theo dõi. Tìm hiểu về u tuyến giáp là việc làm cần thiết để bảo vệ bản thân khỏi bệnh tật nguy hiểm.\n\nU tuyến giáp lành tính là những khối u (bướu) chứa đầy chất rắn hoặc chất lỏng hình thành trong tuyến giáp - một tuyến nhỏ nằm trước vùng cổ, ngay trên xương ức. Hầu hết các khối u tuyến giáp lành tính, nhưng có khoảng 5% là ác tính (ung thư tuyến giáp). Do không tìm hiểu về u tuyến giáp nên người bệnh hầu như không có triệu chứng trong giai đoạn đầu và bỏ lỡ giai đoạn vàng để điều trị bệnh. Hiện nay, “u tuyến giáp lành tính có nên mổ không?” là thắc mắc được nhiều người quan tâm.\n\nThực tế, phẫu thuật là một trong những phương thức để can thiệp tuyến giáp, ngoài ra, còn có các phương pháp khác như tiêm cồn để làm teo xơ nang tuyến giáp; Đốt điện bằng sóng cao tần...Do vậy, để biết được u tuyến giáp lành tính có nên mổ không thì còn phụ thuộc vào nhiều yếu tố.\n\nTuyến giáp là tuyến nội tiết nằm ở vị trí phía trước cổ nên rất dễ nhận ra những biểu hiện khác thường nếu như chịu tìm hiểu về u tuyến giáp.\n\nPhẫu thuật u tuyến giáp có 2 phương thức gồm: Mổ mở và nội soi u tuyến giáp. Tùy thuộc vào tình trạng của người bệnh mà bác sĩ sẽ chỉ định phương pháp điều trị phù hợp nhất.\n\nĐối với những người bệnh phẫu thuật cắt 1 phần tuyến giáp thì sau phẫu thuật không cần điều trị gì thêm, trường hợp cắt toàn bộ tuyến giáp thì cần điều trị bổ sung hormon tuyến giáp. \n\nTóm lại, nếu được chẩn đoán u tuyến giáp lành tính thì cũng không nên quá lo lắng, bởi không phải trường hợp nào cũng cần can thiệp điều trị. Nếu bắt buộc phải điều trị thì vẫn có thể lựa chọn 1 trong 3 phương pháp gồm: Phẫu thuật, đốt sóng cao tần hoặc tiêm cồn. Tuy nhiên, việc lựa chọn phương pháp nào tối ưu và an toàn sẽ được bác sĩ tư vấn cụ thể.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "utuyengiap #dieutriutuyengiap #tuyengiap\n\nBệnh lý tuyến giáp lành tính là các u tuyến giáp lành tính, thường gặp ở nữ giới, trong số 20-25% bệnh nhân ...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "u tuyến giáp lành tính có nên mổ không",
      "tìm hiểu về u tuyến giáp",
      "u tuyến giáp lành tính"
    ]
  },
  {
    "title": "Đu đủ - Người tiểu đường & tiểu đường thai kỳ ăn được không?| BS Võ Hà Băng Sương - Vinmec Phú Quốc",
    "url": "https://www.youtube.com/watch?v=6oKIRuVFG9s",
    "long_description": "#vinmec #daithaoduong #tiểuđường #andudu #tieuduongtuyp2 #songkhoe \n\nHiện nay, nhiều người thắc mắc “tiểu đường có ăn được đu đủ không?” hay “bị tiểu đường ăn gì?” để hỗ trợ điều trị bệnh hiệu quả.\n\nVề vấn đề này, BS Võ Hà Băng Sương - Vinmec Phú Quốc cho rằng, đu đủ là một trong những loại trái cây giàu vitamin, khoáng chất và các loại chất dinh dưỡng khác, giá tương đối rẻ và có thể được sử dụng thay thế cho các tình trạng sức khỏe khác nhau (táo bón, thừa cân…). Dinh dưỡng của đu đủ trong 100g gồm có năng lượng (163 Kj), protein, carbohydrate (16mg), chất béo, chất xơ...Thành phần đường trong đu đủ khá ít, do vậy nếu bị tiểu đường mà ăn đu đủ lượng vừa phải thì sẽ không làm tăng lượng đường trong máu. \n\nThắc mắc “tiểu đường có ăn được đu đủ không?” thì câu trả lời là có. Ăn đu đủ tốt cho bệnh nhân tiểu đường bởi có chỉ số đường huyết thấp (GI = 25). Sau khi ăn đu đủ, lượng đường sẽ phóng thích từ từ vào trong máu nên sẽ không làm tăng lượng đường của bệnh nhân. Bên cạnh đó, ăn đu đủ có nhiều chất xơ giúp điều trị táo bón, bệnh nhân tiểu đường hoàn toàn có thể sử dụng đu đủ.\n\nĐể đảm bảo an toàn khi ăn đu đủ, người bệnh cần lưu ý một số vấn đề như:\nKhông nên ăn đu đủ quá nhiều trong 1 lần mà nên chia thành nhiều bữa nhỏ trong ngày;\n\nNên ăn đu đủ cả miếng;\n\nSử dụng nước ép đu đủ sẽ làm gia tăng lượng đường;\n\nĐối với bà bầu mắc tiểu đường thai kỳ có thể ăn đu đủ nhưng cần có những lưu ý riêng khi ăn đu đủ để không ảnh hưởng tới thai nhi.\n\nChỉ nên ăn khoảng 2-3 lần trên tuần và khẩu phần chỉ là một miếng nhỏ để kiểm soát tối đa hàm lượng đường trong máu.\n\nĂn đu đủ ở mức độ vừa phải. Thai phụ không nên ăn đu đủ xanh để hạn chế nguy cơ bị co thắt tử cung. Không nên ăn đu đủ quá chín để tránh tình trạng con sinh da bị vàng da do tác động của beta carotene.\n\nBà bầu tiểu đường thai kỳ đang gặp phải các vấn đề liên quan đến hệ tiêu hóa và đường ruột cũng nên cân nhắc trước khi ăn đu đủ quá chín.\n\nTóm lại, việc tìm hiểu “tiểu đường có ăn được đu đủ không?” hay “bị tiểu đường ăn gì?” sẽ giúp cho người bệnh có được chế độ dinh dưỡng phù hợp, hỗ trợ quá trình điều trị bệnh hiệu quả.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daithaoduong #tiểuđường #andudu #tieuduongtuyp2 #songkhoe \n\nHiện nay, nhiều người thắc mắc “tiểu đường có ăn được đu đủ không?” hay “bị tiểu ...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tiểu đường có ăn được đu đủ không",
      "ăn đu đủ",
      "bị tiểu đường ăn gì"
    ]
  },
  {
    "title": "Mẹo chữa say xe| BS Đào Duy Khoa, BV Vinmec Central Park",
    "url": "https://www.youtube.com/watch?v=JoHU5OmYVzM",
    "long_description": "#vinmec #sayxe #buonnon #songkhoe #khampha \n\nTheo Bác sĩ Chuyên khoa I Đào Duy Khoa - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Central Park, người lái xe có ảnh hưởng rất nhiều đến việc bạn có bị say xe hay không. Vậy trường hợp bị say xe phải làm sao? Mẹo chữa say xe như thế nào hiệu quả?\n\nTrên thực tế, những người bị say xe có thể áp dụng những mẹo chữa say xe như:\n\nNếu lái xe êm, tốc độ đều thì người ngồi sau sẽ ít bị say xe hơn. \n\nVị trí ngồi cũng đóng vai trò rất quan trọng, những người ngồi ở gần cửa sổ sẽ ít bị say xe hơn ngồi ở giữa. \n\nKhi ở trên xe, nên nằm hơi tựa đầu ra phía sau, hướng mắt nhìn ra xa về phía trước;\n\nHạn chế đọc sách hay xem các thiết bị điện tử khi ở trên xe;\n\nUống rượu hay hút thuốc lá trên xe cũng sẽ dễ bị say xe hơn, do vậy cần tránh điều này;\n\nỞ một số người, có thể áp dụng mẹo chữa say xe bằng mùi tinh dầu;\n\nNgoài ra, khi dùng giả dược cũng giúp cơ thể trở nên dễ chịu hơn, nhờ đó mà giảm khả năng say xe lên đến 48-50%.\n\nMẹo chữa say xe nữa là nên ngồi gần cửa sổ và mở cửa sổ xe.\n\nCũng có thể sử dụng thuốc chống say xe, để đạt được hiệu quả thì nên uống trước khi lên xe từ 30 phút - 1 giờ;\n\nCó rất nhiều mẹo chữa say xe nhưng tùy theo cơ địa, cảm nhận của từng người để chọn cho mình phương pháp chống say xe hợp lý nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #sayxe #buonnon #songkhoe #khampha \n\nTheo Bác sĩ Chuyên khoa I Đào Duy Khoa - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Cen...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "Say xe",
      "Mẹo chữa say xe",
      "say xe phải làm sao"
    ]
  },
  {
    "title": "Vì sao đau nửa đầu vai gáy trái và phải| BS Bùi Ngọc Phương Hòa, BV Vinmec Đà Nẵng",
    "url": "https://www.youtube.com/watch?v=yj8O3iISQeo",
    "long_description": "#vaigay #tridauvaigay #daunuadau\n\nTrong cuộc sống, có rất nhiều người gặp phải hiện tượng đau nửa đầu vai gáy bên trái hoặc bên phải, làm ảnh hưởng nhiều đến sinh hoạt hàng ngày. Vậy nguyên nhân đau nửa đầu vai gáy là gì? Điều trị thế nào?\n\nTrong y học, trường hợp đau nửa đầu vai gáy không phải là 1 bệnh lý thì người bệnh có thể bị đau nửa đầu bên phải, bên trái hoặc đau cả 2 bên. Ngược lại, nếu nguyên nhân đau nửa đầu vai gáy do tính chất viêm nhiễm hoặc các bệnh lý mạch máu thì người bệnh có thể bị đau cả 2 bên (ví dụ trong bệnh viêm màng não thì người bệnh sẽ bị đau nửa đầu vai gáy bên trái và cả bên phải).\n\nTùy theo vị trí, tính chất, tổn thương ở trong não mà có thể gây ra tình trạng đau nửa đầu bên phải hoặc bên trái. Theo bác sĩ Bùi Ngọc Phương Hòa - Bệnh viện ĐKQT Vinmec Đà Nẵng thì có rất nhiều nguyên nhân đau nửa đầu vai gáy như: Do áp lực công việc; Thay đổi môi trường sống...Tuy nhiên, nguyên nhân chính gây ra tình trạng đau nửa đầu vai gáy bên trái hay bên phải thì vẫn chưa được nghiên cứu rõ. \n\nHiện nay, vì chưa hiểu rõ nguyên nhân đau nửa đầu vai gáy nên việc điều trị tối ưu nhất của bệnh đau đầu vai gáy bao gồm điều trị giảm nhẹ triệu chứng đau và giảm tái phát. Chiến lược điều trị cụ thể thay đổi tùy thuộc vào tần suất và cường độ của các cơn đau đầu vai gáy bên trái hay bên phải mà người bệnh gặp phải. Đồng thời cần:\n\nThay đổi lối sống;\n\nHạn chế sử dụng chất kích thích;\n\nHạn chế ăn đồ ngọt, các chất có ga, có cồn, bột ngọt;\n\nXây dựng chế độ dinh dưỡng, ăn uống lành mạnh;\n\nKhông thức khuya;\n\nCân bằng công việc để nghỉ ngơi hợp lý.\n\nMột điều đặc biệt lưu ý là đau nửa đầu bên phải/ bên trái là tình trạng có thể di truyền từ mẹ sang con. Chính vì thế, nếu cha mẹ có bệnh đau nửa đầu thì cần hạn chế khởi phát các yếu tố gây đau. Trong trường hợp bị đau nhẹ thì có thể sử dụng thuốc giảm đau theo chỉ dẫn của bác sĩ.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vaigay #tridauvaigay #daunuadau\n\nTrong cuộc sống, có rất nhiều người gặp phải hiện tượng đau nửa đầu vai gáy bên trái hoặc bên phải, làm ảnh hưởng nh...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nguyên nhân đau nửa đầu vai gáy",
      "đau nửa đầu vai gáy bên trái",
      "đau nửa đầu bên phải"
    ]
  },
  {
    "title": "Thường xuyên mất ngủ cảnh báo điều gì?| Th.s, BS Bùi Ngọc Phương Hòa - Vinmec Đà Nẵng",
    "url": "https://www.youtube.com/watch?v=vfZbO6V7rSA",
    "long_description": "#matngu #khongu# #thuocanthan\n\nMỗi người cần phải ngủ đủ giấc thì mới đảm bảo sức khỏe, nếu như thường xuyên bị mất ngủ hay mất ngủ kinh niên thì sẽ liên quan đến nhiều bệnh lý mãn tính, có thể là nguyên nhân dẫn đến ung thư đại tràng và ung thư vú.\n\nTheo Th.s, Bs Bùi Ngọc Phương Hòa - Vinmec Đà Nẵng, 1 người nếu bị mất ngủ nhiều ngày sẽ ảnh hưởng nhiều đến sức khỏe, khiến cơ thể lờ đờ thiếu sức sống, người mệt mỏi, thiếu tập trung và thay đổi tính khí. Trường hợp mất ngủ kéo dài có thể dẫn đến béo phì, thay đổi về màu da, nổi mụn nhọt hoặc suy giảm sinh lý và một số bệnh lý nguy hiểm như trầm cảm, huyết áp, đột quỵ…\n\nNguyên nhân dẫn đến mất ngủ mãn tính có thể là do:\n\nSử dụng điện thoại, các thiết bị điện tử trước khi ngủ;\nMất ngủ do sử dụng chất kích thích như trà, cà phê, thuốc lá;\nThay đổi múi giờ;\nMất ngủ do mắc bệnh lý mãn tính...\nNếu để tình trạng mất ngủ nhiều ngày kéo dài thì cơ thể sẽ không có thời gian hồi phục và dẫn tới nhiều hệ lụy không mong muốn. \n\nHiện nay, phương pháp chẩn đoán mất ngủ có thể bao gồm việc khám sức khỏe, xem xét tiền sử bệnh lý để kiểm tra các dấu hiệu của một tình trạng tiềm ẩn. Bạn cũng có thể được yêu cầu theo dõi các mô hình giấc ngủ và các triệu chứng xảy ra trong một cuốn nhật ký giấc ngủ. Bác sĩ có thể giới thiệu bạn đến một trung tâm nghiên cứu về giấc ngủ để kiểm tra những rối loạn giấc ngủ khác.\n\nTóm lại, mỗi dạng mất ngủ khác nhau có thể cản trở khả năng hoạt động trong ngày của mỗi người. Chứng mất ngủ cấp tính thường có thể được điều trị tại nhà. Nếu tình trạng mất ngủ nhiều ngày, mất ngủ kinh niên không được điều trị thì người bệnh có thể tăng nguy cơ trầm cảm và các tình trạng nghiêm trọng khác. Do vậy, nếu chứng mất ngủ khiến bạn khó hoạt động trong ngày hoặc nếu nó kéo dài hơn một vài tuần thì bạn hãy đến cơ sở y tế để được thăm khám để có thể xác định nguyên nhân gây mất ngủ và cách điều trị hiệu quả nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#matngu #khongu# #thuocanthan\n\nMỗi người cần phải ngủ đủ giấc thì mới đảm bảo sức khỏe, nếu như thường xuyên bị mất ngủ hay mất ngủ kinh niên thì sẽ l...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "mất ngủ",
      "mất ngủ mãn tính",
      "mất ngủ nhiều ngày",
      "mất ngủ kinh niên"
    ]
  },
  {
    "title": "Rối loạn nội tiết tố cảnh báo bệnh gì| BS Trương Nghĩa Bình, BV Vinmec Đà Nẵng",
    "url": "https://www.youtube.com/watch?v=RSKZOtFOg9s",
    "long_description": "#noitietto #roialoannoitietto \n\n“Bệnh nội tiết là gì?”, “rối loạn nội tiết tố gồm những dấu hiệu nào?” hiện đang là thắc mắc được nhiều chị em phụ nữ quan tâm. Theo bác sĩ Trương Nghĩa Bình - Bệnh viện ĐKQT Vinmec Đà Nẵng, rối loạn nội tiết tố là tình trạng xảy ra thường xuyên ở cả 2 giới, nữ gặp nhiều hơn nam. Rối loạn này thường xảy ra nhiều ở tuổi dậy thì hay giai đoạn tiền mãn kinh của phụ nữ. Đôi khi vì một lý do bệnh lý nào đó, sự rối loạn nội tiết tố xảy ra cả ở những giai đoạn mà lẽ ra nội tiết tố trong cơ thể ổn định nhất.\n\nCác triệu chứng rối loạn nội tiết tố bao gồm:\n\n- Tóc giòn, dễ gãy, rụng nhiều;\n-  Da sạm, nổi mụn, tàn nhang, nám;\n-  Tăng cân nhanh, béo phì;\n-  Căng thẳng, lo âu, mất ngủ, giảm tập trung;\n- Mệt mỏi, tê bì tay chân, chuột rút;\n- Ngực chảy xệ, nhão hơn;\n-  Chu kỳ kinh nguyệt không đều.\n\nNguyên nhân gây rối loạn, thay đổi nội tiết tố rất đa dạng, có thể là do:\n-  Phụ nữ bị u tuyến yên;\n-  U buồng trứng;\n-  Sang chấn tâm lý;\n-  Trải qua phẫu thuật lớn hoặc xạ trị;\n\nTình trạng nội tiết kém hay rối loạn nội tiết tố có thể xảy ra ở bất kỳ thời điểm nào, là dấu hiệu cảnh báo tình trạng sức khỏe từ nhẹ đến nguy hiểm ở người phụ nữ như:\n\nLoãng xương, dễ gãy những xương lớn;\nNội tiết kém cảnh báo bệnh lý mạch vành, tim mạch;\nBéo phì, đái tháo đường, tăng huyết áp;\nMất ngủ nặng, kèm theo bệnh lý tâm thần;\nSuy giảm chức năng tình dục.\n\nKhi nghi ngờ bản thân bị thay đổi nội tiết tố hay nội tiết kém hơn thì không được chủ quan, tự mua thuốc điều trị tại nhà mà cần đến bệnh viện để được bác sĩ chuyên khoa thăm khám, tiến hành một số xét nghiệm nội tiết cần thiết mới chẩn đoán chính xác và có phương án điều trị phù hợp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#noitietto #roialoannoitietto \n\n“Bệnh nội tiết là gì?”, “rối loạn nội tiết tố gồm những dấu hiệu nào?” hiện đang là thắc mắc được nhiều chị em phụ nữ ...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "nội tiết kém",
      "rối loạn nội tiết tố",
      "bệnh nội tiết là gì",
      "thay đổi nội tiết tố",
      "nội tiết tố"
    ]
  },
  {
    "title": "Xem ngay 5 biểu hiện “cảnh báo” rối loạn chuyển hóa | BS Chu Hoàng Vân, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=5jb05L2SPeA",
    "long_description": "#roiloanchuyenhoa #dotquy #tieuhoa\n\nRối loạn chuyển hóa là một vấn đề nghiêm trọng, thường liên quan đến tình trạng kháng insulin, khiến cơ thể không dung nạp được glucose và dẫn đến tăng lượng đường trong máu, và làm tăng khả năng mắc các bệnh như tiểu đường típ 2, bệnh tim hoặc đột quỵ.\n\nLàm sao để biết mình có bị rối loạn chuyển hóa hay không? Xem ngay cùng PGS.TS.BSCKII Chu Hoàng Vân, Khoa khám bệnh, Bệnh viện ĐKQT Vinmec Times City trong video dưới đây nhé.\n\nRối loạn chuyển hóa có liên quan chặt chẽ tới bệnh béo phì hoặc ít vận động cơ thể. Ngoài ra, một yếu tố quan trọng khác có thể dẫn tới tình trạng này là kháng insulin - hormone được tạo ra bởi tuyến tụy, có chức năng giúp kiểm soát lượng đường trong máu. Ở những người bị kháng insulin, các tế bào phản ứng bất thường với insulin, vì vậy cơ thể sẽ không dụng nạp được glucose. Kết quả là lượng đường trong máu tăng ngay cả khi cơ thể cố gắng tiết ra nhiều insulin để giảm lượng đường huyết.\n\nBS Chu Hoàng Vân cho biết: rối loạn chuyển hóa thường biểu hiện qua những đặc điểm sau:\n\n1.     Vòng eo lớn: khi lượng chất béo dư thừa tích tụ xung quanh ổ bụng và dạ dày sẽ làm tăng kích thước vòng eo. Đối với nữ giới là 35 inch (89cm) và nam giới là 40 inch (102cm)\n2.     Mức chất béo trung tính cao: khoảng 150 miligam trên decilit (mg/dL), hoặc 1,7 milimol trên lít (mmol/L) chất béo trung tính được tìm thấy trong máu.\n3.     Giảm cholesterol tốt hoặc HDL: thực hiện xét nghiệm cho thấy nồng độ cholesterol tốt bị giảm xuống dưới 40 mg/dL (1,04 mmol/L) ở nam giới và dưới 50 mg/dL (1,3 mmol/L) ở nữ giới.\n4.     Huyết áp tăng: chỉ số huyết áp tăng 130/85 mmHg hoặc cao hơn.\n5.     Tăng mức đường huyết lúc đói: 100 mg/dL (5,6 mmol/L) hoặc cao hơn.\n\nCác biện pháp điều trị rối loạn chuyển hóa thường tập trung chủ yếu vào việc giải quyết từng tình trạng trong nhóm nguy cơ, bao gồm huyết áp cao, mỡ bụng, mức cholesterol và lượng đường trong máu cao. Mục tiêu chính của điều trị là giúp giảm tỷ lệ mắc bệnh tim, bệnh mạch máu, cũng như bệnh tiểu đường.\n\nTuy nhiên, biện pháp điều trị tốt nhất là nằm ở chính bản thân người bệnh bằng cách thay đổi lối sống, tạo dựng thói quen lành mạnh. Thay đổi thói quen sống lành mạnh cần kéo dài liên tục và kiên trì, bạn không nên vì tình trạng đã có sự tiến triển  mà ngừng tập luyện vì tình trạng này vẫn có thể bị tái diễn nếu bạn không duy trì chế độ dinh dưỡng luyện tập và ăn uống hợp lý. Đồng thời, rối loạn chuyển hóa sẽ được điều trị bằng thuốc nhưng phải tuân theo hướng dẫn của bác sĩ.\n\nBạn hãy tập cho mình thay đổi lối sống lành mạnh\nÁp dụng chế độ ăn uống lành mạnh\nGiảm cân\nBỏ hút thuốc lá\nKiểm soát sự căng thẳng\n\nTrong trường hợp các phương pháp thay đổi lối sống không đạt được hiệu quả cao, bạn có thể phải cần đến thuốc để điều trị rối loạn chuyển hóa. Tuy nhiên, việc sử dụng bất kỳ loại thuốc nào đều cần được kiểm soát bởi bác sĩ để đảm bảo sức khỏe cho bạn. Một số loại thuốc gợi ý gồm:\n\n●       Thuốc huyết áp cao:\n●       Thuốc cholesterol:\n●       Thuốc trị tiểu đường: sử dụng trong trường hợp cơ thể không dung nạp glucose.\n●       Aspirin liều thấp: giúp giảm nguy cơ đau tim hoặc đột quỵ.\n\nBạn cũng không nên chủ quan khi tình trạng rối loạn chuyển hóa được cải thiện mà bỏ lơ chế độ ăn uống luyện tập vì bệnh có thể quay trở lại. Hãy thực hiện tái khám định kỳ 3-6-9-12 tháng để  tránh những hậu quả do tình trạng rối loạn chuyển hóa gây ra nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#roiloanchuyenhoa #dotquy #tieuhoa\n\nRối loạn chuyển hóa là một vấn đề nghiêm trọng, thường liên quan đến tình trạng kháng insulin, khiến cơ thể không ...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bệnh rối loạn chuyển hóa",
      "rối loạn chuyển hóa protein",
      "rối loạn chuyển hóa nước điện giải",
      "rối loạn chuyển hóa",
      "rối loạn chuyển hóa là gì",
      "rối loạn chuyển hóa glucid",
      "rối loạn chuyển hóa lipid",
      "rối loạn chuyển hóa lipoprotein",
      "rối loạn chuyển hóa lipid máu",
      "rối loạn chuyển hóa bẩm sinh",
      "rối loạn chuyển hóa protid"
    ]
  },
  {
    "title": "Huyết tương giàu tiểu cầu (PRP) chữa đau cơ xương khớp",
    "url": "https://www.youtube.com/watch?v=OpirIwpSnko",
    "long_description": "#huyettuong #prp #coxuongkhop \n\nBệnh viện Đa khoa Quốc tế Vinmec Times City đã áp dụng phương pháp tiêm huyết tương giàu tiểu cầu điều trị các bệnh cơ xương khớp, trong đó có thoái hóa khớp và chấn thương thể thao. \n\nĐây là phương pháp an toàn với bệnh nhân viêm khớp, giúp chấm dứt cơn đau nhanh và bền vững. Dưới hướng dẫn của máy siêu âm cho phép xác định chính xác vị trí tổn thương, bác sĩ Vinmec đã tiêm PRP điều trị thành công cho hàng trăm trường hợp viêm khớp, đem lại sự thay đổi rõ rệt trong cuộc sống người bệnh.\n\nGS.TS.BS Philippe Macaire - Giám đốc Khối gây mê giảm đau, Bệnh viện Đa khoa Quốc tế Vinmec Times City đã chia sẻ và trực tiếp thực hiện kỹ thuật tiêm.\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nHệ thống bệnh viện: \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#huyettuong #prp #coxuongkhop \n\nBệnh viện Đa khoa Quốc tế Vinmec Times City đã áp dụng phương pháp tiêm huyết tương giàu tiểu cầu điều trị các bệnh cơ...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "cơ xương khớp",
      "vinmec",
      "huyết tương giàu tiểu cầu",
      "prp",
      "thoái hóa khớp",
      "chấn thương thể thao"
    ]
  },
  {
    "title": "Vì sao tắm đêm dễ gây đột quỵ?",
    "url": "https://www.youtube.com/watch?v=nS7KxL1UqOk",
    "long_description": "#vinmec #dotquy #dotquynao \n\nỞ một số nước ôn đới như Hàn Quốc, các nước Châu  Âu vào mùa lạnh thì số người bị đột quỵ có sự gia tăng so với mùa nóng. Điều này chứng tỏ yếu tố thời tiết có liên quan đến người bị đột quỵ. Người bị đột quỵ có 2 dạng: \n\nXuất huyết não: Vỡ mạch máu não\nTắc mạch máu não: Nhồi máu não\n\nLiên kết việc tắm đêm và tắm lạnh thì không thể nào trực tiếp gây vỡ mạch máu não hoặc nhồi máu não. Tuy nhiên, việc tắm đêm, tắm lạnh gây xáo trộn nhiệt độ đột ngột hoặc nhanh khiến cơ thể phản ứng và gây ảnh hưởng huyết áp hoặc bệnh nền và khiến người bệnh bị đột quỵ vì tắm đêm hay tắm đêm đột quỵ.\n\nNhững thói quen không tốt như: Thay đổi nhiệt độ đột ngột, thời tiết lạnh quá, tắm đêm...về bản chất không thể khiến con người bị đột quỵ, nhưng có thể ảnh hưởng gián tiếp thông qua các yếu tố khác, ảnh hưởng đến sức khỏe chung và gây ra đột quỵ khiến nhiều người vẫn lầm tưởng rằng bị đột quỵ vì tắm đêm hay tắm đêm đột quỵ.\n\nỞ những người lớn tuổi có nhiều bệnh nền dễ bị đột quỵ như huyết áp, tiểu đường, xơ vữa động mạch, xơ vữa mạch máu…\n\nTần suất bị đột quỵ xảy ra ở người già nhiều hơn ở người trẻ, tuy nhiên, gần đây, tỷ lệ người trẻ bị đột quỵ ngày càng gia tăng. \n\nNgười bị đột quỵ không có dấu hiệu báo trước, không chỉ tắm đêm đột quỵ mà còn có thể xảy ra khi đang ngồi ăn cơm, làm việc, nói chuyện...bất thình lình, chỉ vài giây trước vẫn có thể nói chuyện bình thường nhưng vài giây sau đã liệt nửa người, nói đớ…\n\nĐể phòng ngừa bị đột quỵ, việc quan trọng nhất là phòng ngừa, kiểm soát nguy cơ yếu tố các bệnh nền dẫn đến đột quỵ trước khi chờ có dấu hiệu đột quỵ.\n\nKhi thấy hoặc nghi ngờ người thân của mình bị đột quỵ vì tắm đêm hoặc vì lý do nào đó, cần đưa vào bệnh viện càng sớm càng tốt. Nếu người bệnh được cấp cứu đúng khung giờ vàng đột quỵ, thông máu kịp thời thì hiệu quả hồi phục sẽ cao hơn.\n\nKhi cấp cứu người bị đột quỵ, không được tự ý điều trị cho bệnh nhân bị đột quỵ dù chỉ là bấm huyệt, châm cứu, đánh gió vì những động tác này có thể làm nặng thêm tình trạng bệnh và làm mất thời gian vàng điều trị. Không cho bệnh nhân bị đột quỵ ăn uống và đề phòng nôn trào ngược, bệnh nhân hít chất nôn hoặc thức ăn vào đường thở sẻ rất nguy hiểm. Không tự ý dùng thuốc hạ huyết áp, chỉ dùng thuốc hạ huyết áp khi huyết áp lớn hơn 220/120 mmHg và không dùng thuốc hạ huyết áp nhỏ dưới lưỡi.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dotquy #dotquynao \n\nỞ một số nước ôn đới như Hàn Quốc, các nước Châu  Âu vào mùa lạnh thì số người bị đột quỵ có sự gia tăng so với mùa nóng....",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "tắm đêm đột quỵ",
      "đột quỵ vì tắm đêm",
      "bị đột quỵ"
    ]
  },
  {
    "title": "Đứng 1 chân kiểm tra đột quỵ: Đúng hay không đúng?",
    "url": "https://www.youtube.com/watch?v=v1As33AudkI",
    "long_description": "#vinmec #dotquy #dotquynao \n\nHiện đang có trào lưu là đứng trên 1 chân để kiểm tra nguy cơ đột quỵ, vậy trào lưu này có đúng không? Mỗi người có thể tự kiểm tra đột quỵ bằng cách nào?\n\nTheo BS Đào Duy Khoa, Chuyên khoa Thần kinh, Bệnh viện Đa khoa Quốc tế Vinmec Central Park,  có 2 nguyên nhân gây ra đột quỵ: Nguyên nhân do tim và do não.\n\nCác hệ thống cơ quan khác trong cơ thể nếu có vấn đề thì sẽ xảy ra từ từ. Một người khỏe mạnh bình thường đột ngột gục xuống có thể do nguyên nhân từ tim hoặc não bộ. Không nên quá hoang mang, lo lắng vì không thể nào xảy ra đột quỵ nếu không có vấn đề gì về sức khỏe.\n\nVới phương pháp kiểm tra đột quỵ bằng đứng 1 chân mà hiện nhiều người truyền tai nhau. Thực tế, trào lưu kiểm tra đột quỵ đứng 1 chân đã có từ thời xa xưa, từ các bài tập khí công hoặc yoga. \n\nTrên tạp chí Đột quỵ của Mỹ, xuất bản năm 2014 của các tác giả người Nhật, nghiên cứu về khả năng đứng thăng bằng trên 1 chân, nghiên cứu khảo sát trên 1.400 bệnh nhân với độ tuổi trung bình là 67 tuổi với mục đích tìm ra mối liên quan giữa khả năng đứng trên 1 chân với rối loạn nhận thức của người tham gia và những tổn thương mạch máu nhỏ. Về mặt thống kê, nghiên cứu này không cho biết được mối liên quan nhân quả giữa khả năng đứng trên 1 chân có liên quan đến tổn thương mạch máu nhỏ hay không, những tổn thương mạch máu nhỏ đó có gây đột quỵ không?  Cụ thể, những người kiểm tra đột quỵ đứng 1 chân dưới 20 giây có liên quan đến tổn thương mạch máu nhỏ nhưng không cho biết cái nào là nguyên nhân, cái nào là hậu quả. \n\nVề bản chất, kiểm tra đột quỵ bằng đứng 1 chân thì khả năng đứng được lâu hay chậm phụ thuộc vào khả năng giữ thăng bằng và khả năng giữ thăng bằng lại phụ thuộc vào nhiều yếu tố như tập luyện, trọng lượng cơ thể, hệ thống cơ xương khớp và hệ thống giữ thăng bằng của hệ thần kinh như tiểu não, tiền đình…\n\nNếu xét trên khía cạnh đó thì khả năng cao các tổn thương trong não khiến cho con người không thể đứng được 1 chân kéo dài trên 20 giây. Trường hợp tiến hành kiểm tra đột quỵ bằng đứng 1 chân và không thể đứng trên 20 giây thì cũng không nên quá lo lắng về nguy cơ đột quỵ, nên đi khám bác sĩ để tìm ra nguyên nhân cụ thể. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dotquy #dotquynao \n\nHiện đang có trào lưu là đứng trên 1 chân để kiểm tra nguy cơ đột quỵ, vậy trào lưu này có đúng không? Mỗi người có thể t...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "đột quỵ",
      "kiểm tra đột quỵ đứng 1 chân",
      "kiểm tra đột quỵ bằng cách nào",
      "kiểm tra đột quỵ bằng đứng 1 chân"
    ]
  },
  {
    "title": "Nên dùng mỡ lợn hay dầu ăn? Cái nào tốt hơn cho sức khỏe?",
    "url": "https://www.youtube.com/watch?v=ORhXVLYXJ20",
    "long_description": "Cơ thể cần chất béo nhưng chất béo rất giàu calo. Một gam chất béo cung cấp cho cơ thể đến 9 calo trong khi một gam chất đạm hay một gam tinh bột chỉ cung cấp cho cơ thể 4 calo. Vì thế, cần xác định lượng chất béo cung cấp cho cơ thể sao cho hợp lý. Tất cả các chất béo và dầu nấu ăn được tạo thành từ các axit béo bão hòa, không bão hòa đa và không bão hòa đơn ở các tỷ lệ khác nhau. Hiện nay, nhiều người tiêu dùng phân vân nên dùng ăn dầu ăn hay dùng mỡ động vật trong chế biến thức ăn bởi vì theo một số lập luận bảo vệ quan điểm có lợi của mỡ động vật cho rằng mỡ heo là linh hồn của món ăn, dù là món ăn gì đi nữa chỉ cần một muỗng mỡ động vật cũng đủ để tạo món ăn màu sắc đẹp, vị thơm và ngon. Nó là một thứ phụ gia làm cho các món ăn trở nên tuyệt vời hơn vì mùi thơm của mỡ động vật là không thể thay thế bởi nguồn gốc chính của mùi thơm này là một lượng nhỏ của một loại protein đặc biệt, sản phẩm phân hủy của glyceride. Vậy thực chất ăn mỡ lợn hay dầu ăn tốt hơn?\n\nTrên thực tế, mỡ động vật chứa nhiều axit béo no (bão hòa) và có khả năng tạo ra cholesterol trong máu. Trong khi đó, dầu thực vật chứa nhiều axit béo không no (chưa bão hòa), không có cholesterol (trừ một số loại như dầu dừa, dầu cọ, dầu cacao). Nếu dầu thực vật chứa nhiều vitamin E, K thì mỡ động vật chứa nhiều vitamin A, D.\n\nMỡ lợn và dầu ăn là 2 loại thực phẩm không thể thiếu trong cuộc sống hàng ngày của con người. Nếu chỉ sử dụng dầu thực vật mà hoàn toàn bỏ qua các loại mỡ động vật sẽ gây ra sự mất cân bằng dinh dưỡng.\n\nVề giá trị dinh dưỡng của mỡ lợn và dầu ăn, các chuyên gia dinh dưỡng cho biết: “Trong mỡ có nhiều axit béo no, vitamin tan trong chất béo như vitamin A, vitamin D. Trong dầu thực vật có acid béo không no, vitamin tan trong chất béo như vitamin E, vitamin K mà acid béo không no nếu sử dụng ở nhiệt độ cao, lâu sẽ bị phân hủy tạo thành những chất độc gây hại cho cơ thể”.\n\nNhư vậy, rõ ràng là mỡ động vật không gây béo hơn dầu thực vật như bấy lâu nay quan niệm vì mỗi một gram dầu và mỡ đều cung cấp 9 calo như nhau cho nên dù là mỡ lợn và dầu ăn đều gây tăng cân như nhau và việc sử dụng dầu ăn hay mỡ động vật đều tốt với cơ thể nhưng cần sự cân bằng trong sử dụng để chế biến thức ăn giúp bảo đảm sức khỏe.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Cơ thể cần chất béo nhưng chất béo rất giàu calo. Một gam chất béo cung cấp cho cơ thể đến 9 calo trong khi một gam chất đạm hay một gam tinh bột chỉ ...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "mỡ lợn và dầu ăn",
      "ăn mỡ lợn hay dầu ăn tốt hơn",
      "dầu thực vật",
      "mỡ động vật",
      "ăn dầu ăn"
    ]
  },
  {
    "title": "Đường ảnh hưởng tới não chúng ta như thế nào?",
    "url": "https://www.youtube.com/watch?v=hw5gxu_W1C4",
    "long_description": "#vinmec #anduong #thucpham #thucphamtotchosuckhoe \n\nMột chiếc bánh ngọt thơm ngon, hay những chiếc kẹo màu sắc/ Một chiếc kem ốc quế phủ đầy kem hay những thanh chocolate đậm đà.  Chúng có làm bạn thèm thuồng và chảy nước miếng không? Tại sao nhỉ?\n\nĐiều gì đã xảy ra trong bộ não khiến cho đồ ngọt thật khó để cưỡng lại? Chúng ta cùng tìm hiểu xem nhé. \n \nĐường hay còn gọi là carbohydrate, được sử dụng trong rất nhiều loại thức ăn và đồ uống. \n\nĐường không chỉ có trong kẹo và đồ tráng miệng. Nó còn được cho vào nước sốt cà chua,  sữa chua, hoa quả sấy khô, nước ngọt, và thanh ngũ cốc granola\n \nVì đường  có ở tất cả mọi nơi, việc hiểu biết làm thế nào nó ảnh hưởng đến bộ não là rất quan trọng Nào, chúng ta hãy cũng tưởng tượng, khi bạn ăn một đồ ăn có chứa đường. VD như một chiếc kem: \n\nLưỡi của bạn sẽ cảm nhận được vị ngọt đầu tiên. \n\nLưỡi sẽ gửi tín hiệu đến bộ não, kích thích hệ thống “tưởng thưởng\" của vỏ não. Hệ thống này liên quan đến cảm giác vui sướng và hạnh phúc của chúng ta.\n\nCó nghĩa là vị ngọt đã kích thích hệ thống này, khiến chúng ta cảm thấy thích thú khi ăn.\n\nVà khi chiếc kem xuất hiện ở những lần tiếp theo. Một câu hỏi về nhận thức sẽ xuất hiện trong não bộ rằng: “tôi có nên lặp lại điều đó không”?\n\nHệ thống tưởng thưởng nào trả lời bạn rằng: Có chứ!\n\nHệ thống này không chỉ bị kích hoạt bởi đồ ăn, mà còn được kích hoạt bởi những hoạt động mà chúng ta coi là phần thưởng, ví dụ: quan hệ tình dục và sử dụng các chất kích thích như ma túy.\n\nVì thế mà nếu kích thích quá mức hệ thống tưởng thưởng, sẽ dẫn đến mất kiểm soát, cảm thấy thèm hơn và tăng sự dung nạp đường vào cơ thể\n\nMột trong những nhân tố chính của hệ thống tưởng thưởng đó chính là dopamine, một hoạt chất quan trọng hay chất dẫn truyền thần kinh trong quá trình xử lý cảm xúc và kiểm soát trí nhớ của não bộ., giúp mang lại niềm vui và cảm giác hưng phấn tức thời, khiến con người muốn có được nó nhiều hơn. \n\nNhững chất gây nghiện như rượu, nicotine, hay heroin làm cho dopamine hoạt động rất tích cực , khiến cho nhiều người không ngừng tìm kiếm cảm giác mạnh đó. Hay nói cách khác, là cảm giác gây nghiện.\n\nĐường chính là một loại hiếm trong thức ăn có chứa Dopamine. Vì thế đường cũng làm cho dopamine bị giải phóng, mặc dù nó không dữ dội như các chất gây nghiện.\n\nVí dụ như rau cải xanh thì không hề có tác dụng đó.\n\nĐiều đó có thể giải thích tại sao trẻ con rất khó để ăn rau, mà lại thích ăn đồ ngọt.\n\nChính vì vậy, bạn cần hạn chế ăn đồ ngọt, thậm chỉ không ăn để giảm lượng Dopamine. Nạp Dopamine quá nhiều và quá thường xuyên có thể dẫn tới mất kiểm soát.\n \nNhưng một điều nữa bạn nên biết Dopamine còn được gọi là “hormone hạnh phúc” bởi chúng có nhiều tác dụng tốt đối với tinh thần và thể chất của con người.\n\nKhi hormone hạnh phúc dopamine trong cơ thể được giải phóng với số lượng lớn, bạn sẽ có cảm giác thích thú, hưng phấn, tràn đầy cảm hứng. Ngược lại, mức độ dopamine thấp sẽ làm giảm động lực, giảm sự nhiệt tình, giảm khả năng tập trung và hạn chế điều chỉnh các chuyển động của cơ thể.\n\n Vì vậy, thỉnh thoảng một miếng bánh nhỏ, sẽ không ảnh hưởng gì.\n\nĐừng ăn quá nhiều đường có thể làm cho bộ não của chúng ta cảm thấy nghiện. Vì Dopamine còn được giải phóng thông qua một số hoạt động như: hoạt động thể chất, tiếp xúc với ánh sáng mặt trời, ngủ đủ giấc.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #anduong #thucpham #thucphamtotchosuckhoe \n\nMột chiếc bánh ngọt thơm ngon, hay những chiếc kẹo màu sắc/ Một chiếc kem ốc quế phủ đầy kem hay n...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "đường",
      "carbohydrate"
    ]
  },
  {
    "title": "Que thử đường huyết có hiệu quả không?",
    "url": "https://www.youtube.com/watch?v=ygxGSBo1l5A",
    "long_description": "#vinmec #daithaoduong #tieuduong #quethuduonghuyet\n\nBệnh tiểu đường là tình trạng rối loạn chuyển hóa không đồng nhất, có đặc điểm tăng lượng đường huyết trong cơ thể. Nguyên nhân thường là do nồng độ insulin trong cơ thể không ổn định (có thể thiếu thậm chí thừa). \n\nQue thử đường huyết là một công cụ hữu hiệu đối với những người mắc bệnh tiểu đường, bởi chỉ cần lấy một lượng máu nhỏ lấy ở đầu ngón tay và phân tích, que thử đường này sẽ cho ra kết quả nhanh nhất về nồng độ đường trong máu. \n\nHiện nay, việc sử dụng que thử đường huyết có nhiều ưu điểm như:\nGiúp đo và kiểm tra lượng đường trong máu nhanh chóng, chính xác;\nCó thể sử dụng tại nhà, tại phòng khám, tại các trung tâm y tế và bệnh viện nên rất thuận tiện; \nDùng que thử tiểu đường giúp người bệnh chủ động theo dõi kết quả đường máu thường xuyên;\nĐối với những người sợ lấy máu thì que thử đường huyết là một giải pháp hữu hiệu bởi thao tác đơn giản, nhanh chóng và cần rất ít máu để phân tích.\n\nCách sử dụng que thử đường huyết cũng khá đơn giản:\nTrước khi đo, cần rửa tay hoặc chân thật kỹ bằng nước ấm và lau khô.\nLắp kim lấy máu vào bút thử tiểu đường theo như hướng dẫn sử dụng của nhà sản xuất. Điều chỉnh độ sâu của kim cho phù hợp với độ dày da của mình (mỏng, bình thường hay dày).\nLắp que thử đường huyết vào máy đo rồi nhanh chóng đóng lọ que thử tiểu đường để tránh độ ẩm trong môi trường tác động đến các que làm hỏng que hoặc cho kết quả không chính xác.\nBóp nhẹ đầu ngón tay để máu lưu thông về. Sau đó ấn nhẹ ống bút vào đầu ngón tay. Kim lấy máu sẽ đâm nhẹ vào ngón tay của bạn để lấy máu. Tiếp theo, nhỏ máu lên đúng phần que thử tiểu đường trên máy đo.\nSau khi lấy máu, bạn dùng khăn sạch ấn nhẹ vào ngón tay để cầm máu và đợi vài giây cho máy hiển thị kết quả đo.\n\nSau khi đã có kết quả đo, bạn nên ghi chép lại kết quả để theo dõi đối chiếu lượng đường huyết của các ngày với nhau và vệ sinh dụng cụ theo đúng hướng dẫn. \n\nQue thử đường huyết sẽ hiển thị kết quả đo cho bạn ngay sau đó.\n\nTuy cách sử dụng que thử tiểu đường khá đơn giản, nhưng bạn cần lưu ý một số điểm như sau:\nBảo quản lọ que thử ở nơi thoáng mát, khô ráo, tránh ánh nắng trực tiếp và không bảo quản lạnh; \nQue thử tiểu đường sau khi được lấy ra phải sử dụng luôn, tránh làm cong vẹo;\nChú ý rửa tay sạch sẽ, khô ráo trước khi cầm vào que thử đường huyết;\n\nChú ý hạn sử dụng của que thử đường huyết sau khi đã mở nắp lọ. Không nên sử dụng que thử khi đã quá hạn do nhà sản xuất khuyến cáo vì que không còn đảm bảo chất lượng để bạn sử dụng nữa.\n\nQue thử tiểu đường chỉ sử dụng duy nhất 1 lần.\n\nHiện nay, sử dụng que thử tiểu đường giúp kiểm tra đường huyết một cách chủ động. Với kết quả đường huyết được đo thường xuyên tại nhà, người bệnh có thể bác sĩ có phác đồ điều trị tốt hơn. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daithaoduong #tieuduong #quethuduonghuyet\n\nBệnh tiểu đường là tình trạng rối loạn chuyển hóa không đồng nhất, có đặc điểm tăng lượng đường hu...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "que thử đường huyết",
      "que thử tiểu đường",
      "que thử đường",
      "bệnh tiểu đường"
    ]
  },
  {
    "title": "Sự nguy hiểm của hội chứng rối loạn chuyển hóa | BS Chu Hoàng Vân, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=GH_61e6p0-s",
    "long_description": "#roiloanchuyenhoa #tieuhoa\n\nRối loạn chuyển hóa đang là vấn đề sức khỏe rất được quan tâm hiện nay khi tỷ lệ người mắc hội chứng này ngày một tăng cao. Nhưng liệu bạn đã thực sự hiểu rõ sự nguy hiểm của bệnh lý này cũng như các biện pháp phòng tránh hay chưa?\n\nHãy cùng theo dõi PGS.TS.BSCKII Chu Hoàng Vân, Khoa khám bệnh, Bệnh viện ĐKQT Vinmec Times City trong video dưới đây để tìm thấy câu trả lời nhé.\n\nHội chứng chuyển hóa là một nhóm các yếu tố nguy cơ tập hợp lại trên cùng một người bệnh, bao gồm: tình trang béo bụng, tăng huyết áp, rối loạn dung nạp glucose, tình trạng tiền đông máu,...\n\nTheo Tổ chức Y tế Thế giới, hiện có khoảng 20% - 25% người trưởng thành trên toàn cầu mắc hội chứng rối loạn chuyển hóa. Một tỷ lệ thực sự đáng báo động.\n\nRối loạn chuyển hóa là tập hợp một nhóm các yếu tố nguy cơ bảo gồm huyết áp cao, mỡ bụng, đường huyết và cholesterol cao trong máu xảy ra đồng thời trong cơ thể và làm tăng khả năng mắc các bệnh như tiểu đường loại 2, bệnh tim hoặc đột quỵ.\n\nRối loạn chuyển hóa là một mối nguy hiểm tiềm tàng có thể dẫn đến nhiều hậu quả nặng nề cho người mắc phải:\n\n- Hội chứng này là nguyên nhân dẫn đến nhiều căn bệnh nguy hiểm.\n\nTheo một số nghiên cứu, hội chứng này rối loạn chuyển hóa là yếu tố thúc đầy sự hình thành của các mảng xơ vữa tồn tại bên trong động mạch. Theo thời gian, các mảng xơ vữa này dần phát triển, dẫn đến một số biến chứng như tai biến mạch máu não, tim mạch bị tổn thương, đột tử  hoặc gây tử vong.\n\nNhững người mắc rối loạn chuyển hóa có nguy cơ tử vong cao gấp đôi; nguy cơ bị cơn nhồi máu cơ tim, tai biến mạch máu não cao gấp 3 lần so với người bình thường.\n\n - Ngoài ra, các tổn thương từ hội chứng chuyển hóa gây ra cũng có thể kết hợp với nhau và dẫn đến tình trạng  bệnh lý khác.\n\nTrong đó, phổ biến nhất là tình trạng béo bụng - thừa cân (khiến sức đề kháng Insulin tăng cao), bệnh huyết áp cao, tăng cholesterol hoặc tiểu đường (thuộc tuýp 2). Mặt khác, những bệnh lý này còn là yếu tố kích thích, thúc đẩy sự phát triển của những tổn thương do xơ vữa động mạch gây ra như: đột quỵ, giảm tuần hoàn chi,...\n \nNgoài việc dẫn đến những biến chứng sức khỏe nặng nề, chi phí cho việc chữa trị, điều trị biến cố do hội chứng rối loạn chuyển hóa gây ra cũng là gánh nặng lớn cho bệnh nhân, gia đình và xã hội. Vì thế việc phòng tránh hội chứng này là vô cùng cần thiết.\n\nHội chứng chuyển hóa ẩn chứa nhiều mối nguy hiểm cho sức khỏe, làm tăng biến cố tim mạch.\n\nRối loạn chuyển hóa rất dễ tái phát nếu không duy trì các biện pháp dự phòng và điều trị theo tư vấn của bác sĩ. Vì vậy, để phòng tránh rối loạn chuyển hóa, bạn nên thực hiện 1 số điểm sau đây: \n\nKhám sức khỏe định kỳ 3-6-12 tháng tùy theo mức độ của rối loạn chuyển hóa và bệnh nền nếu có theo tư vấn của bác sĩ chuyên khoa\n\n-  Do đó, để phòng ngừa các yếu tố nguy cơ này, bạn cần phải khám sức khỏe định kỳ 6 tháng một lần.\n \n- Đi đôi với đó bạn cần có một chế độ ăn uống, tập luyện khoa học, đặc biệt nếu bạn đang có bệnh lý đi kèm cần được thăm khám và điều trị theo hướng dẫn của bác sĩ. \n \n+ Chế độ ăn uống hợp lý, khoa học: Bạn cần ăn đủ 4 nhóm chất: đạm (thịt, cá, trứng, sữa...); bột đường (cơm, cháo, phở, bánh mì,...); béo: chất béo trong cá tôm cua, hải sản, dầu thực vật); vitamin và khoáng chất: rau, củ, quả các loại. Tránh hoặc hạn chế uống rượu bia.\n+ Xây dựng và duy trì thói quen rèn luyện thể dục thường xuyên hằng ngày: dành ít nhất 30 phút để tập luyện thể thao hoặc những bài tập nhẹ nhàng phù hợp với lứa tuổi  như yoga, đi bộ, chạy, đạp xe, bơi ...\n+ Đảm bảo tinh thần luôn cân bằng, hạn chế đối diện với những căng thẳng trong cuộc sống.\n+ Loại bỏ các yếu tố gây xơ vữa động mạch như: tránh béo phì; tránh mọi căng thẳng; phòng chống các bệnh nhiễm khuẩn..\n+ Tuyệt đối không hút thuốc lá vì thuốc lá có khả năng làm cơ thể tăng đề kháng insulin, thuốc lá làm tăng đề kháng insulin\n+ Bệnh nhân bị cao huyết áp, rối loạn lipid máu hoặc tiểu đường nên tích cực điều trị bệnh. Vì những bệnh lý này có khả năng làm tăng nguy cơ mắc bệnh rối loạn chuyển hóa.\n\nThay đổi lối sống, tạo dựng thói quen lành mạnh là biện pháp tốt nhất để phòng tránh tình trạng rối loạn chuyển hóa. Hãy chăm chỉ thực hiện chế độ sống  lành mạnh, duy trì lâu dài, bạn có thể đẩy lùi tình trạng mà không cần sử dụng đến thuốc hay thực phẩm chức năng hỗ trợ.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#roiloanchuyenhoa #tieuhoa\n\nRối loạn chuyển hóa đang là vấn đề sức khỏe rất được quan tâm hiện nay khi tỷ lệ người mắc hội chứng này ngày một tăng cao...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "rối loạn chuyển hóa là gì",
      "rối loạn chuyển hóa nguy hiểm",
      "bị rối loạn chuyển hóa",
      "bệnh rối loạn chuyển hóa",
      "rối loạn chuyển hóa protein",
      "rối loạn chuyển hóa nước điện giải",
      "rối loạn chuyển hóa",
      "rối loạn chuyển hóa glucid",
      "rối loạn chuyển hóa lipid",
      "rối loạn chuyển hóa lipoprotein",
      "rối loạn chuyển hóa lipid máu",
      "rối loạn chuyển hóa bẩm sinh",
      "rối loạn chuyển hóa protid"
    ]
  },
  {
    "title": "Vì sao bị say xe? Ai dễ say tàu xe? BS Đào Duy Khoa, BV Vinmec Central Park",
    "url": "https://www.youtube.com/watch?v=dYuF67ol4WA",
    "long_description": "#vinmec #sayxe #buonnon\n\nMột số biểu hiện khi bị say tàu xe bao gồm:\nBuồn nôn, nôn ói;\nNgười lạnh toát, vã mồ hôi.\n\nTheo Bác sĩ Đào Duy Khoa - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Central Park, bản chất của say tàu xe liên quan đến chuyển động. Khi ngồi trên tàu hoặc xe di chuyển, mắt sẽ nhìn thấy mọi vật xung quanh cũng chuyển động theo, dẫn đến thị giác di chuyển, tiền đình cảm nhận đổi hướng, trong khi hệ thống cảm giác sâu ngồi yên. Hiểu 1 cách đơn giản, trong cùng 1 lúc, 3 hệ thống giúp giữ thăng bằng cho cơ thể gửi thông tin về não bị mâu thuẫn nhau. Hệ thống tiền đình, thị giác cho biết não đang chuyển động, đổi hướng hoặc tăng/ giảm tốc, trong khi hệ thống cảm giác sâu lại gửi tín hiệu về não là đang ngồi yên. Điều này khiến cho não bộ bị “lẫn lộn” khi nhận thông tin nên phản ứng sai, từ đó gây ra tình trạng say xe buồn nôn, mệt, vã mồ hôi…\n\nSay tàu xe không phải là bệnh, với thắc mắc “ai dễ bị say xe?”, Bác sĩ Chuyên khoa I Đào Duy Khoa cho biết: Phụ nữ là đối tượng dễ bị say xe nôn hơn nam giới, đặc biệt là khi mang thai và có kinh nguyệt. Ngoài ra, trẻ em từ 2-12 tuổi cũng rất dễ bị say tàu xe. Những người từ 50 tuổi trở lên rất ít say xe. \n\nRiêng những người lái xe sẽ không bị say xe bởi: Luôn nhìn về phía xa, giảm bớt thông tin về chuyển động của thị giác. Họ là những người trực tiếp phản ứng với chuyển động nên giảm mức độ mâu thuẫn của 3 hệ thống giữ thăng bằng trong cơ thể.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #sayxe #buonnon\n\nMột số biểu hiện khi bị say tàu xe bao gồm:\nBuồn nôn, nôn ói;\nNgười lạnh toát, vã mồ hôi.\n\nTheo Bác sĩ Đào Duy Khoa - Khoa Kh...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "Say xe",
      "Say tàu xe",
      "Ai dễ say xe",
      "say xe nôn",
      "say xe buồn nôn"
    ]
  },
  {
    "title": "Bí quyết chấm dứt 20 năm đau đầu, trầm cảm - Giá như biết sớm hơn",
    "url": "https://www.youtube.com/watch?v=moYDlXA_dDE",
    "long_description": "Hai mươi năm qua, cuộc sống đối với chị Nguyễn Thị Thanh (40 tuổi) đã trải qua rất nhiều biến cố: Hai mươi năm bị thường xuyên đau đầu, gần 10 năm chung sống với trầm cảm. Thêm nữa, khoảng 1 năm nay chị tiếp tục mất ngủ, không thể tập trung, người mệt mỏi, thỉnh thoảng mờ mắt, kinh nguyệt không đều. \n\nĐiều trị nhiều nơi nhưng đi theo hướng bệnh nội khoa, trầm cảm và không hiệu quả. Bệnh tật dường như lấy đi của chị tất cả: Sức khỏe và hạnh phúc.\n\nKhi đến khám tại Bệnh viện Vinmec Central Park, chị được chụp MRI não và phát hiện khối u tuyến yên lớn 2cm.\n\nTS.BS Trần Hoàng Ngọc Anh, Trưởng khoa Ngoại thần kinh, Bệnh viện ĐKQT Vinmec Central Park người khám trực tiếp cho chị nhận định. Thương tổn nằm ngay trên tuyến nội tiết (là nhạc trưởng điều khiển mọi hoạt động cơ thể), chèn vào một số cấu trúc nội tiết đã khiến cho cơ thể chị có những suy giảm về sức khỏe như vậy.  \n\nChị Thanh cho biết: Một năm vừa qua, chị đã già đi cả chục tuổi. Ai cũng hỏi không biết là có chuyện gì xảy ra. Bây giờ thì em mới biết là do khối u tuyến yên. Chị đã rất lo sợ, không biết mình có thể sống được bao lâu với tình trạng hiện nay. \n\nLà bác sĩ hơn 20 năm kinh nghiệm, được đào tạo lĩnh vực này ở Pháp, chuyên về phẫu thuật nội soi, bác sĩ Trần Hoàng Ngọc Anh đã tư vấn và phẫu thuật cho chị với phương án tối ưu là nội soi lấy u. Có thể lấy hết u có thể đạt từ 80 - 90%.\n\nSau 10 sau phẫu thuật và chị đến tái khám, chị Thanh cho biết đã cải thiện sức khỏe rất rõ rệt. Thị lực cải thiện,  ngủ được mỗi đêm 5 - 6h thay vì chỉ 2 - 3 tiếng như trước, chị có thể đối mặt với mọi chuyện căng thẳng của mình dễ hơn. Dậy sớm và vẫn tỉnh táo, chị có nhiều thời gian và sức khỏe chăm lo cho bản thân và các con. \n\nXin chúc mừng chị Thanh đã tìm “đúng thầy, đúng thuốc” để khỏi bệnh sau nhiều năm chịu đau đớn, mất mát!\n\nXin cảm ơn các bác sĩ Vinmec Central Park đã tận tâm, giúp người bệnh lấy lại được sức khỏe và an yên trong cuộc sống!\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại đây. \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Hai mươi năm qua, cuộc sống đối với chị Nguyễn Thị Thanh (40 tuổi) đã trải qua rất nhiều biến cố: Hai mươi năm bị thường xuyên đau đầu, gần 10 năm chu...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "đau đầu",
      "trầm cảm",
      "Mất ngủ",
      "U tuyến yên",
      "Mổ u thần kinh"
    ]
  },
  {
    "title": "Bạn hiểu gì về máy đo đường huyết?",
    "url": "https://www.youtube.com/watch?v=2AAV2Q1pdhM",
    "long_description": "#vinmec #duonghuyet #maydoduonghuyet #quethuduonghuyet\n\nMáy đo đường huyết là công cụ đo đường huyết trong máu tại nhà phổ biến nhất hiện nay. Mỗi máy đo đường huyết tại nhà sẽ đi kèm với 1 que thử, thực hiện bằng cách chích máu đầu ngón tay hoặc ngón chân.\n\nSử dụng máy đo đường huyết sẽ giúp theo dõi đường huyết trong máu hàng ngày. Nếu có bất thường thì máy sẽ cảnh báo. Cách đo đường huyết tại nhà bằng máy gồm các bước:\n\nBước 1: Rửa tay, lau khô và lau khô đầu ngón tay/ ngón chân bằng bông cồn;\nBước 2: Tiến hành lấy que thử ra và đặt vào khe trên máy, đảm bảo lắp vừa khít, thường lúc này máy sẽ tự khởi động. Code của que thử phải trùng khớp với mã code hiện trên máy. Lắp kim vào đầu bút chích và chỉnh độ sâu sao cho phù hợp.\nBước 3: Bóp nhẹ đầu ngón tay và đồng thời ấn nhẹ vào bút vào đầu ngón tay;\nBước 4: Nhỏ máu lên phần que thử đo đường huyết;\nBước 5: Cầm máu bằng bông gạc khô;\nBước 6: Đợi khoảng 30-45 giây để máy phân tích kết quả;\nBước 7: Ghi chép lại kết quả của mỗi lần đo đường huyết tại nhà để tiện cho việc theo dõi thường xuyên. \n\nBảng đường huyết dưới đây sẽ giúp bạn biết đường huyết của mình có bất thường hay không:\nĐường máu lúc đói: nhỏ hơn 5,3 mmol/L.\nĐường máu sau 1h: nhỏ hơn 7,8 mmol/L.\nĐường máu sau ăn 2h: nhỏ hơn 6,7 mmol/L.\n\nTrường hợp kết quả đo đường huyết tại nhà có sự bất thường thì cần phải thông báo ngay cho bác sĩ để có biện pháp điều trị kịp thời.\n\nƯu điểm khi sử dụng máy đo đường huyết nói chung và máy đo đường huyết omron là nhanh chóng, chính xác, cần ít máu để phân tích, chủ động theo dõi kết quả.\n\nĐể tránh những sai số ngoài ý muốn, bạn cần phải lưu ý một số vấn đề sau khi sử dụng máy đo đường huyết:\nBảo quản lọ que đo đường huyết ở nơi thoáng mát, khô ráo, tránh ánh nắng trực tiếp từ mặt trời và không bảo quản lạnh.\nKhông chuyển que sang các lọ đựng khác, tránh nhiễm bẩn và bị hỏng que.\nKhi lấy que đo đường huyết ra cần phải chú ý nhanh chóng đóng chặt nắp, hạn chế không cho không khí bên ngoài vào.\nQue đo đường huyết sau khi được lấy ra phải sử dụng luôn và chú ý rửa tay sạch sẽ, khô ráo trước khi cầm vào que.\nTuyệt đối không bẻ cong, cắt hoặc làm đứt gãy que thử ở bất kỳ hình thức nào.\n\nChú ý hạn sử dụng của que và sau khi đã mở nắp lọ, khuyến cáo không nên sử dụng quá 3 tháng.\nQue đo đường huyết tại nhà chỉ sử dụng duy nhất 1 lần và tuyệt đối không sử dụng lại.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #duonghuyet #maydoduonghuyet #quethuduonghuyet\n\nMáy đo đường huyết là công cụ đo đường huyết trong máu tại nhà phổ biến nhất hiện nay. Mỗi máy...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "máy đo đường huyết",
      "đo đường huyết",
      "đo đường huyết tại nhà",
      "máy đo đường huyết omron"
    ]
  },
  {
    "title": "Hướng dẫn phòng ngừa biến chứng tiểu đường trong dịp Tết",
    "url": "https://www.youtube.com/watch?v=2gVAbJVGGSc",
    "long_description": "Bệnh nhân tiểu đường nếu ăn uống, nghỉ ngơi không điều độ vào dịp tết sẽ làm tăng nguy cơ xuất hiện các biến chứng biến chứng tiểu đường ở mắt, biến chứng tiểu đường ở chân, tim mạch, thần kinh,…Do đó việc người bệnh tiểu đường ăn gì, tiểu đường kiêng ăn gì… có ý nghĩa rất quan trọng.\nĐể phòng ngừa biến chứng bệnh tiểu đường, chế độ dinh dưỡng đóng vai trò rất quan trọng. Trong dịp tết, các gia đình thường làm nhiều món ăn, tiếp đãi người thân, bạn bè... Chính vì thế, nhiều người bệnh tiểu đường bị tăng đường huyết do ăn nhiều hơn và vận động ít hơn, từ đó dễ dẫn đến các biến chứng tiểu đường.\nNếu có sự hiểu biết và tuân thủ một số nguyên tắc, việc kiểm soát đường huyết nói riêng và các biến chứng do đường huyết tăng nói chung vào ngày Tết là không quá khó.\nNội dung video tư vấn cho bạn cách kiểm soát đường huyết cũng như hạn chế biến chứng tiểu đường gây ra trong dịp Tết.\n\n----------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh nhân tiểu đường nếu ăn uống, nghỉ ngơi không điều độ vào dịp tết sẽ làm tăng nguy cơ xuất hiện các biến chứng biến chứng tiểu đường ở mắt, biến c...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "Bệnh tiểu đường",
      "benh tieu duong",
      "Tiểu đường",
      "Đái tháo đường",
      "Tiểu đường type 1",
      "Tiểu đường type 2",
      "Biến chứng tiểu đường"
    ]
  },
  {
    "title": "Đột quỵ nguy hiểm như thế nào?",
    "url": "https://www.youtube.com/watch?v=2ourLJp0Kpk",
    "long_description": "#vinmec #dotquy #timmach\n\nCó 2 nguyên nhân chính gây ra tình trạng đột quỵ: Nguyên nhân do tim và đột quỵ do não (đột quỵ xuất huyết não, đột quỵ nhồi máu não). Các hệ thống cơ quan khác trong cơ thể nếu có trục trặc mà gây nguy hiểm đến tính mạng người bệnh thì sẽ xảy ra từ từ. Một người bình thường khỏe mạnh mà đột ngột gục xuống và đi luôn thì chỉ có 2 nguyên nhân là do tim hoặc não. Đột quỵ nguy hiểm thế nào hay đột quỵ có chết không là thắc mắc được nhiều người quan tâm.\n\nĐột quỵ nói chung và đột quỵ mùa đông nói riêng sẽ xảy ra một cách đột ngột và không có dấu hiệu báo trước, có thể người bệnh sinh hoạt bình thường 1-2 giây trước nhưng 1-2 giây sau đã xảy ra bất thường, liệt nửa người,  nói đớ...Để phòng ngừa đột quỵ thì cần phòng ngừa, kiểm soát tốt các yếu tố nguy cơ bệnh nền dẫn đến đột quỵ.\n\nTrên thế giới, cứ 40 giây có một bệnh nhân đột quỵ, cứ 3 phút có một trường hợp đột quỵ tử vong. Theo thống kê của Hội phòng chống tai biến mạch máu não Việt Nam, nước ta có khoảng 200.000 bệnh nhân đột quỵ mỗi năm. Đột quỵ cấp đặc biệt nguy hiểm bởi nguy cơ tử vong cao, lên đến 50%, thời gian tử vong nhanh, trường hợp được cứu sống có thể bị di chứng nặng nề, chi phí điều trị đột quỵ não tốn kém và tỷ lệ tái phát cao.\n\nỞ một số nước ôn đới như Hàn Quốc, các nước Châu Âu vào mùa lạnh thì số người bị đột quỵ mùa đông có sự gia tăng so với mùa nóng. Điều này chứng tỏ yếu tố thời tiết có liên quan đến người bị đột quỵ. Về mặt khoa học, việc tắm đêm và tắm lạnh thì không thể nào trực tiếp gây vỡ mạch máu não hoặc đột quỵ nhồi máu não. Tuy nhiên, việc tắm đêm, tắm lạnh gây xáo trộn nhiệt độ đột ngột hoặc nhanh khiến cơ thể phản ứng và gây ảnh hưởng huyết áp hoặc bệnh nền và khiến người bệnh bị đột quỵ.\n\nĐể phòng ngừa đột quỵ mùa đông, bên cạnh việc kiểm soát và điều trị các yếu tố nguy cơ, người bệnh có thể áp dụng các biện pháp phòng ngừa sau:\n\nKhám sức khỏe định kỳ 3-6 tháng\nThay đổi lối sống\nTập thể dục đều đặn\nKiểm soát huyết áp\nChế độ dinh dưỡng hợp lý\nĐiều trị các bệnh lý nguy cơ đột quỵ bao gồm tiểu đường, cao huyết áp, rung nhĩ, tim mạch...\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dotquy #timmach\n\nCó 2 nguyên nhân chính gây ra tình trạng đột quỵ: Nguyên nhân do tim và đột quỵ do não (đột quỵ xuất huyết não, đột quỵ nhồi...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "đột quỵ",
      "đột quỵ có chết không",
      "đột quỵ mùa đông",
      "đột quỵ nhồi máu não",
      "điều trị đột quỵ não"
    ]
  },
  {
    "title": "Ăn gì tránh tăng đường huyết dịp Tết?",
    "url": "https://www.youtube.com/watch?v=lXGwisPc6jI",
    "long_description": "#vinmec #thucpham #thucphamtotchosuckhoe \n\nTết, người tiểu đường nên ăn uống như thế nào đểu vừa tận hưởng được niềm vui, vừa giữ được sức khỏe lành mạnh, tránh các nguy cơ biến chứng.\n\nKhông phải vì sống chung với bệnh, mà không được vui ngày Tết. Người bệnh vẫn có thể tham gia các hoạt động cùng gia đình, cộng đồng (đeo khẩu trang để phòng chống COVID-19 đảm bảo an toàn). Tuy nhiên:\n\n- Chế độ ăn lành mạnh. Các thực phẩm nhiều đường, tinh bột, mỡ như bánh chưng, mứt, nên ăn vừa phải. Ví dụ: Thay vì ăn ¼ bánh chưng, có thể ăn 1/8 bánh, nhấm nháp chút mứt và sử dụng thêm bún, miến, mì...\n\n- Chỉ nên uống tối đa 1 lon bia/ngày, hoặc 200ml rượu vang đỏ. Các loại rượu tự nấu và rượu ngâm không có khuyến cáo khoa học thì rất hạn chế, thậm chí không nên uống.\n\n- Duy trì uống thuốc đều đặn hàng ngày theo đơn thuốc của bác sĩ.\n\nĐể biết rõ hơn nữa, mời Quý vị và các bạn cùng xem clip do Bác sĩ Bùi Minh Đức – Trưởng Đơn nguyên Nội tiết, Bệnh viện Đa khoa Quốc tế Vinmec tư vấn về chế độ ăn ngày Tết dành cho bệnh nhân tiểu đường.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #thucphamtotchosuckhoe \n\nTết, người tiểu đường nên ăn uống như thế nào đểu vừa tận hưởng được niềm vui, vừa giữ được sức khỏe lành m...",
    "classification": {
      "playlist": "NỘI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "tiểu đường",
      "Bệnh tiểu đường",
      "Tăng đường huyết"
    ]
  }
]