[
  {
    "title": "Lá sung và những tác dụng không ngờ đến",
    "url": "https://www.youtube.com/watch?v=FxsOdMmZcpY",
    "long_description": "#vinmec #lasung #sung #thựcphẩmvàsứckhỏe #thucphamtotchosuckhoe \n\nTheo BS Nguyễn Thùy Trang - Trung tâm Y học cổ truyền Vinmec Sao Phương Đông, lá sung thường có những nốt phồng, giống như bong bóng nổ ở chiếc bánh đa nướng. Những nốt sần đó tạo thành do bị sâu P.syllidae ký sinh gây ra, thời điểm những nốt sần to như vậy thì con sâu cũng đã bỏ đi từ lâu, trong nốt sần cũng không có trứng hay sâu ký sinh sót lại. Trong Đông Y, lá sung có nốt được xem là tốt hơn những lá bình thường, có thể chữa khỏi được nhiều bệnh cực kỳ khó chịu như bệnh gan, nhức đầu, làm thuốc bổ cho người ốm... Thậm chí hiện tượng nốt sần chỉ xuất hiện ở những lá tươi, mới mọc từ chồi, không có ở lá già, nên nếu muốn ăn lá sung thì các bạn hãy mạnh dạn chọn những lá có nốt sần, sẽ dễ ăn, ít chát, ít xơ.\n\nTheo Đông y, lá sung tính mát, vị ngọt hơi chát, có tác dụng thông huyết, giảm đau, lợi tiểu, tiêu viêm, tiêu đờm, sát trùng, bổ huyết. Trong dân gian, lá sung còn thường được dùng để chữa sốt rét, tê thấp, lợi sữa. Dưới đây là một số ích lợi khác của lá sung bạn có thể tham khảo:\n\nVì lá sung có một lượng lớn chất xơ nên những người béo phì và những ai muốn giảm cân, khi dùng lá sung có thể kiểm soát cân nặng hiệu quả. Hàm lượng chất xơ cao cũng giúp hệ tiêu hóa khỏe mạnh hơn, chống táo bón. Bổ sung lá sung vào chế độ ăn uống, bằng cách ăn sống trực tiếp có thể giúp bạn giảm táo bón, tiêu hóa dễ dàng hơn, dẫn đến giúp dạ dày hoạt động tốt hơn.\n \nTổ chức Y tế Thế giới (WHO) đã gợi ý rằng mọi người có thể sử dụng các loại cây dân gian để hỗ trợ điều trị bệnh tiểu đường, trong đó có lá sung nhờ tác dụng giảm glucose. Một nghiên cứu nhỏ từ năm 1998 cho thấy ở 8 người tham gia, lượng đường trong máu của họ sau bữa ăn đã giảm, đồng thời liều lượng insulin họ cần dùng cũng thấp hơn khi họ dùng chất chiết xuất từ lá sung.\n\nNhiều nghiên cứu trên ống nghiệm đã cho thấy lá sung và nhựa mủ tự nhiên từ cây sung được chứng minh là có hoạt tính kháng u, chống lại các tế bào ung thư ruột kết ở người, ung thư vú, ung thư cổ tử cung và ung thư gan.\n\nBên cạnh đó, lá sung có thể cải thiện huyết áp và lượng mỡ trong máu, giúp cải thiện sức khỏe mạch máu và từ đó giảm nguy cơ mắc bệnh tim.\n\nLá sung nấu chín không có vị đặc biệt, thậm chí còn khó ăn và toàn xơ là xơ. Vì vậy, trong ẩm thực, người ta thường dùng lá sung để ăn sống như một món rau ăn kèm giúp tăng khẩu vị, nhất là các món như: Nem thính, nem nắm, nem chua. Nhờ vị bùi, ngọt, hơi chát nhẹ, ăn kèm các loại lá khác như lá ổi, lá đinh lăng, nước chấm tỏi ớt chua chua, cay cay, ngọt ngọt, đây chắc hẳn là món ăn vặt vừa ngon miệng, vừa tốt cho sức khỏe.\n\nMặc dù đem lại nhiều lợi ích tuyệt vời, tuy nhiên nếu rơi vào những trường hợp như sau thì các bạn nên tránh sử dụng lá sung. \nBị xuất huyết trực tràng hay âm đạo không dùng cho đến khi ngưng chảy máu.\nLá sung có khả năng giảm lượng đường trong máu, tốt cho bệnh nhân tiểu đường. Song người đường huyết thấp cần tránh sử dụng.\nNgười bị bệnh thận uống nước hoặc ăn lá sung nhiều có thể làm tình trạng bệnh trầm trọng hơn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #lasung #sung #thựcphẩmvàsứckhỏe #thucphamtotchosuckhoe \n\nTheo BS Nguyễn Thùy Trang - Trung tâm Y học cổ truyền Vinmec Sao Phương Đông, lá sun...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "lá sung",
      "lá sung có tác dụng gì",
      "lá sung trị bệnh gì",
      "công dụng của lá sung",
      "uống nước lá sung có tác dụng gì",
      "tác dụng lá sung",
      "lá sung chữa đau dạ dày",
      "lá sung nấu nước uống có tác dụng gì",
      "lá sung non",
      "ăn lá sung có tốt không"
    ]
  },
  {
    "title": "Những tác dụng tốt không ngờ của lá ổi",
    "url": "https://www.youtube.com/watch?v=BP5ceRvnY5U",
    "long_description": "#vinmec #laoi #thựcphẩmvàsứckhỏe #thucpham #thucphamtotchosuckhoe #kienthucsuckhoe #suckhoe #songkhoe\n\nLá ổi rất quen thuộc trong cuộc sống. Theo BS Vũ Văn Tài, Trung tâm Y học cổ truyền Vinmec - Sao Phương Đông, lá ổi có vị chát, bùi đặc trưng, tuy nhiên không có mùi hương gì đặc biệt. Trong Đông y, người ta sẽ dùng lá ổi non, tươi rửa sạch, sau đó hãm cùng nước sôi để uống. Hoặc hái các lá ổi bánh tẻ, thái nhỏ, phơi khô, sau đó bảo quản kín và pha như khi uống trà, gọi là trà lá ổi. Dù không phổ biến và sử dụng thường xuyên như trà xanh, lá ổi lại có những công dụng bất ngờ đối với sức khỏe như:\n\nGiảm cholesterol và hỗ trợ giảm cân.\n\nLàm thuốc chữa tiêu chảy. \n\n Ngăn ngừa và điều trị bệnh tiểu đường.\n\nGiảm nguy cơ ung thư, đặc biệt là ung thư vú, tuyến tiền liệt và ung thư khoang miệng. \n\nCải thiện chất lượng giấc ngủ. \n\nNgoài ra, dân gian cũng dùng lá ổi để chế biến món ăn. Tuy nhiên, bạn cũng không nên quá lạm dụng loại lá này. Hãy sử dụng đúng cách để tận dụng được hết công dụng của nó nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #laoi #thựcphẩmvàsứckhỏe #thucpham #thucphamtotchosuckhoe #kienthucsuckhoe #suckhoe #songkhoe\n\nLá ổi rất quen thuộc trong cuộc sống. Theo BS V...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tác dụng của lá ổi",
      "công dụng của lá ổi",
      "tác dụng lá ổi",
      "công dụng của nước lá ổi",
      "tác dụng của lá ổi tươi",
      "công dụng của trà lá ổi",
      "tác dụng của lá ổi non",
      "tác dụng của lá ổi khô",
      "tác dụng của uống nước lá ổi",
      "công dụng của lá ổi non"
    ]
  },
  {
    "title": "Ăn gì bổ thận, tốt cho cơ thể?",
    "url": "https://www.youtube.com/watch?v=-wRcgPiZ0gs",
    "long_description": "#angibothan #than #suythan\nTrong cơ thể người, quả thận được ví như bộ máy lọc máu tự nhiên, giúp lọc các chất thải ra ngoài qua nước tiểu và tái hấp thu các dưỡng chất cần thiết. Vì vậy việc bảo vệ chức năng hoạt động của thận là vô cùng quan trọng. Mỗi người cần tìm hiểu để biết “ăn gì tốt cho thận?” hay “ăn gì bổ thận?” để có thể chăm sóc tốt cho mình và những người thân yêu.\n\nTheo các chuyên gia dinh dưỡng, để có thể giải đáp được thắc mắc “ăn gì tốt cho thận?” hay “ăn gì bổ thận?” thì còn phụ thuộc vào nhiều yếu tố. Tuy nhiên, không thể không kể đến một số loại thực phẩm bổ thận, tốt cho cơ thể như: Súp lơ; Ớt chuông đỏ; Táo tây; Cá; Củ cải; Giá đỗ; Bắp cải; Dâu tây; Việt quất; Tỏi; Hành tây; Dầu oliu và lòng trắng trứng...\n\nTrong trường hợp người bệnh bị suy thận không biết nên ăn gì tốt cho thận thì hãy lưu ý rằng: Điều quan trọng trong chế độ ăn cho người bị suy thận là giảm lượng chất thải trong máu. Vì khi thận kém, các chức năng lọc chất thải sẽ bị suy yếu. Một số thực phẩm mà người suy thận cần hạn chế gồm:\n\nCác thực phẩm có hàm lượng muối cao như nước tương, muối biển, thức ăn nhanh và thực phẩm đóng gói ...Do thành phần chính của muối ăn là natri. Thận của người bị suy thận sẽ không thể lọc ra natri dư thừa, việc tích tụ natri trong cơ thể có thể gây ra huyết áp cao, khó thở,…. \n\nCác thực phẩm từ chuối, bơ, dừa, khoai tây và sản phẩm từ sữa...không tốt cho người bị suy thận.\n\nCác thực phẩm như khoai tây hoặc hoa quả sấy khô bởi trong này có chứa hàm lượng photpho cao. Khi suy thận thì cơ quan này sẽ bị yếu không thể loại bỏ photpho dư thừa. Điều này có thể tăng nguy cơ mắc bệnh tim. \n\nCác thực phẩm chứa nhiều đạm như thịt các loại gia súc, gia cầm như: gà, vịt, lợn, bò,... Do các loại thịt này chứa nhiều protein. Chất thải từ quá trình trao đổi chất protein không thể phân giải khi thận bị tổn thương nên bạn cần hạn chế nạp chất này. \n\nHy vọng qua video này sẽ giúp mọi người biết được “ăn gì tốt cho thận?” hay “ăn gì bổ thận?” để có thể tự bảo vệ sức khỏe của bản thân nói chung và nâng cao sức khỏe thận nói riêng. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#angibothan #than #suythan\nTrong cơ thể người, quả thận được ví như bộ máy lọc máu tự nhiên, giúp lọc các chất thải ra ngoài qua nước tiểu và tái hấp ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ăn gì bổ thận",
      "ăn gì tốt cho thận",
      "suy thận"
    ]
  },
  {
    "title": "Mướp đắng có tác dụng gì?",
    "url": "https://www.youtube.com/watch?v=II91unJkQFE",
    "long_description": "#vinmec #muopdang #bittergourd #bittergourdrecipes #thucpham #thucphamtotchosuckhoe #thucphamtotchosuckhoe #songkhoe #sốngkhỏetựnhiên \n\nMướp đắng không chỉ là một loại rau ăn ăn hàng ngày yêu thích của nhiều người. Đây còn là một vị thuốc trong y học cổ truyền với tên gọi khổ qua, đem lại nhiều công dụng:\n\n1.Mướp đắng có tính hàn, mát nên có tác dụng thanh nhiệt giải độc, mát gan, trị rôm sảy. \n\n2. Mướp đắng chứa lượng lớn các chất cần thiết cho cơ thể như: chất xơ, Canxi, Kali, Photpho, các nhóm vitamin B gồm: vitamin B9, B3, B5, B6, B2, B1; đặc biệt vitamin C trong mướp đắng rất cao. Nên ăn mướp không chỉ bổ dưỡng mà còn mát và đẹp. Với chị em, mướp đắng là bài thuốc quý nhờ tác dụng sáng da và hữu ích trong việc điều trị mụn trứng cá, bệnh vẩy nến và bệnh chàm. \n\n3. Mướp đắng khô có tác dụng tương tự mướp đắng tươi. Các hợp chất glycosid không những hạ mỡ máu mà còn có tác dụng hạ đường huyết, là loại thực phẩm phù hợp cho những người có nền bệnh mỡ máu cao hoặc tiểu đường.\n\n4. Mướp đắng giúp giảm xơ gan, viêm gan, táo bón, tăng khả năng miễn dịch \n\n5. Mướp đắng cực kỳ ít calo và có thể tạo cảm giác no lâu hơn- nên có thể trở thành thực phẩm giảm cân hiệu quả.\n\n6. Phụ nữ trong thời kỳ mang thai và cho con bú không nên dùng vì có thể dẫn đến 1 số rủi ro không mong muốn. Các thành phần kiềm như nhựa, quinin, glycosid saponin và morodicine có trong mướp đắng là chất phát tán độc tính, có thể dẫn đến đau dạ dày, buồn nôn và mờ mắt, nôn mửa, mẩn đỏ trên mặt, tiêu chảy, tiết nhiều nước bọt và yếu cơ ở phụ nữ mang thai.  Thậm chí, mướp đắng còn có thể gây co bóp tử cung, dẫn đến chuyển dạ sinh non hay sảy thai ở phụ nữ mang thai. \n\nMướp đắng có thể nấu nhiều món như: Mướp đắng xào trứng, mướp đắng nhồi thịt, mướp đắng xào thịt bò, hay nộm mướp đắng chua ngọt. Mướp đắng cũng dễ ăn sống với món mướp đắng thái mỏng ăn kèm ruốc, hoặc ăn cùng muối vừng, rất bùi và ít đắng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #muopdang #bittergourd #bittergourdrecipes #thucpham #thucphamtotchosuckhoe #thucphamtotchosuckhoe #songkhoe #sốngkhỏetựnhiên \n\nMướp đắng khôn...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bầu ăn mướp đắng đc không",
      "ăn mướp đắng có giảm cân không",
      "mướp đắng khô có tác dụng gì",
      "mướp đắng sống ăn với gì",
      "mướp đắng",
      "mướp đắng có tác dụng gì",
      "mướp đắng giải nhiệt",
      "mướp đắng ăn sống với ruốc",
      "mướp đắng rừng",
      "mướp đắng nhồi thịt",
      "mướp đắng nhồi thịt hấp",
      "mướp đắng xào thịt bò",
      "mướp đắng xào xúc xích",
      "mướp đắng chiên nhồi thịt",
      "mướp đắng trộn muối vừng",
      "khổ qua"
    ]
  },
  {
    "title": "Bạn đã biết ăn tỏi đúng cách thế này chưa?",
    "url": "https://www.youtube.com/watch?v=8ZESJAl9TaM",
    "long_description": "#vinmec #toi #antoisong #thucpham #thựcphẩmvàsứckhỏe #healthyfood #songkhoe \n\nTỏi là gia vị được sử dụng rất nhiều trong các bữa ăn hàng ngày. Theo Bác sĩ Phan Đình Thủy Tiên, Bệnh viện Đa khoa Quốc tế Vinmec Nha Trang, nếu bạn ăn tỏi sống đúng cách thì sẽ nhận lại rất nhiều lợi ích cho sức khỏe như: Phòng và điều trị cảm cúm; Phòng ngừa và hỗ trợ điều trị ung thư; Cải thiện chức năng xương khớp; Phòng ngừa các bệnh tim mạch; Tăng cường sức khỏe cho nam giới. Ngoài ra, đối với phụ nữ, tỏi cũng giúp giảm thiểu tình trạng tiền sản giật khi mang thai. Tỏi cũng giúp lọc độc tố trong máu, ngăn ngừa bệnh Alzheimer và làm đẹp da, phòng ngừa mụn trứng cá và các bệnh ngoài da khác…Tuy nhiên, khi ăn tỏi, bạn cần lưu ý: \nKhông nên ăn tỏi lúc đói vì để tránh tỏi kích thích mạnh với niêm mạc dạ dày và ruột. \nNgười có bệnh mắt, thị lực yếu không nên ăn nhiều tỏi dễ kích thích mắt, dễ gây viêm bầu mắt, viêm kết mạc.\nKhông nên ăn tỏi sống khi bị tiêu chảy vì allicin trong tỏi kích thích thành ruột, dẫn tới phù nề, nghẽn mạch máu, biến chứng nguy hiểm.\nĐặc biệt, khi ăn tỏi sống thì nên đập dập và băm nhỏ, để trong không khí 10 - 15 phút. Tác dụng cơ bản của tỏi chủ yếu đến từ allicin – chất có tác dụng giảm viêm và chống oxy hóa rất có lợi cho sức khỏe. Khi tỏi được băm nhỏ, enzyme trong tỏi bị kích hoạt quá trình hình thành allicin.",
    "short_description": "#vinmec #toi #antoisong #thucpham #thựcphẩmvàsứckhỏe #healthyfood #songkhoe \n\nTỏi là gia vị được sử dụng rất nhiều trong các bữa ăn hàng ngày. Theo Bá...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn tỏi sống có tác dụng gì",
      "ăn tỏi có tác dụng gì",
      "ăn tỏi sống",
      "ăn tỏi ngâm dấm có tác dụng gì",
      "ăn nhiều tỏi có tốt không",
      "ăn tỏi",
      "tỏi ngâm dấm",
      "tỏi sống",
      "đập tỏi",
      "cách đập tỏi nhanh"
    ]
  },
  {
    "title": "Nhịn ăn 16/8 hiệu quả thế nào?",
    "url": "https://www.youtube.com/watch?v=smVaGJHKnzs",
    "long_description": "#giamcan #giamcangiandoan #nhinan168\n\nNhịn ăn để giảm cân gián đoạn là phương pháp tập trung vào việc tự quản lý thời gian nạp thức ăn. Martin Berkhan - chuyên gia dinh dưỡng và thể hình nổi tiếng người Thụy Điển chia sẻ, có nhiều cách chia thời gian và không nạp thức ăn, trong đó có giảm cân 16/8.\n\nGiảm cân 16/8 được hiểu đơn giản là chỉ ăn trong 8 giờ và nhịn ăn hoàn toàn trong 16 giờ còn lại trong ngày. Ưu điểm của phương pháp giảm cân này là ít giới hạn các loại thực phẩm, linh động thời gian và phù hợp với bất kỳ lối sống nào.\n\nCác phương pháp giảm cân khác như nhịn ăn xen kẽ, tần suất cụ thể mỗi tuần hoặc một khung thời gian nhất định. Ăn kiêng 5/2 (không hạn chế thực phẩm 5 ngày trong tuần, 2 ngày còn lại chỉ nạp khoảng 400-500 calo). \n\nBản chất của giảm cân chính là năng lượng nạp vào ít hơn năng lượng tiêu thụ bằng việc giới hạn thời gian ăn. Lượng calo cơ thể nạp vào giảm đi 1 cách tự nhiên sẽ giúp cơ thể giảm cân hiệu quả. Với giảm cân 16/8, bạn không chỉ giảm mức năng lượng nạp vào mà còn làm chậm quá trình giải phóng insulin của cơ thể. \n\nĐể thực hiện chế độ giảm cân gián đoạn 16/8, đầu tiên bạn cần lên lịch 8 giờ ăn và 16 giờ kiêng ăn. Tiếp theo là lựa chọn thực phẩm, đồ uống bổ dưỡng trong suốt khoảng thời gian ăn. Một chế độ ăn đầy đủ chất dinh dưỡng sẽ giúp cơ thể tăng sức chịu đựng trong 16 giờ nhịn ăn. Bạn có thể lựa chọn các loại trái cây mọng nhiều nước, rau lá xanh, ngũ cốc nguyên hạt và dầu thực vật…Ngoài ra, bạn cần sử dụng các loại đồ uống không chứa calo khi nhịn ăn để giảm cảm giác thèm ăn.\n\nPhương pháp nhịn ăn 16/8 không chỉ mang lại hiệu quả mà còn dễ thực hiện, hạn chế cảm giác chán nản, giảm lượng calo cung cấp cho cơ thể, đồng thời tăng cường trao đổi chất...nhờ đó bạn sẽ cảm thấy việc giảm cân trở nên dễ dàng hơn. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#giamcan #giamcangiandoan #nhinan168\n\nNhịn ăn để giảm cân gián đoạn là phương pháp tập trung vào việc tự quản lý thời gian nạp thức ăn. Martin Berkhan...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "giảm cân 16/8",
      "giảm cân gián đoạn",
      "giảm cân"
    ]
  },
  {
    "title": "Thiếu máu não nên ăn gì? 3 nhóm thực phẩm không thể bỏ qua",
    "url": "https://www.youtube.com/watch?v=M69oG3FtXE0",
    "long_description": "#vinmec, #benhviendakhoaquoctevinmec  #thieumau #thieumaunao #thieumaunaonenangi\n\nĐể hỗ trợ điều trị hiệu quả, người bệnh cần biết “thiếu máu não nên ăn gì?” hay “thiếu máu ăn gì để bổ sung?”. Những loại thực phẩm nên có trong thực đơn của người thiếu máu não bao gồm:\n\nNhóm thức ăn từ động vật: thịt bò, cá hồi, hải sản và lòng đỏ trứng gà. Trong đó, lòng đỏ trứng gà rất giàu sắt, photpho và nhiều loại vitamin tham gia vào quá trình tạo máu. Còn 3 loại thực phẩm còn lại, là thịt bò, cá hồi và hải sản thì chứa rất nhiều đạm, sắt, vitamin B12 thúc đẩy quá trình tái tạo hồng cầu, cung cấp oxy cho các tế bào của cơ thể… \n\nNhóm thực phẩm xanh giàu sắt và vitamin bổ dưỡng: rau chân vịt (hay còn gọi là cải bó xôi), bông cải xanh, rau cần tây, bí ngô và cà rốt. Đây là những loại rau củ tiêu biểu cho nhóm thực phẩm xanh giàu chất sắt, vitamin B12, axit folic và photpho giúp cơ thể tăng cường khả năng trao đổi chất và lưu thông máu hiệu quả.  \n\nNhững loại hoa quả vừa tươi ngon vừa giúp cải thiện tình trạng thiếu máu não có thể kể đến như  lựu, dâu tây, quả mâm xôi, nho đen khô và quả mận. Những loại trái cây này cũng chứa nhiều sắt, canxi, vitamin C và chất xơ giúp tăng cường khả năng hấp thụ sắt, từ đó thúc đẩy quá trình sản sinh hồng cầu.\n\nTóm lại, nếu biết được “thiếu máu lên não nên ăn gì?” hay “thiếu máu ăn gì để bổ sung?” thì sẽ giúp hỗ trợ người bệnh rất nhiều trong quá trình điều trị. Mọi người nên theo dõi sức khoẻ của mình, khi có những biểu hiện bất thường thì bạn cần tìm hiểu và điều chỉnh lại hoạt động cũng như chế độ ăn của mình cho phù hợp. \n\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqt...  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/c...  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec, #benhviendakhoaquoctevinmec  #thieumau #thieumaunao #thieumaunaonenangi\n\nĐể hỗ trợ điều trị hiệu quả, người bệnh cần biết “thiếu máu não nên ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thiếu máu não nên ăn gì",
      "thiếu máu ăn gì cho bổ máu",
      "thiếu máu ăn gì để bổ sung",
      "thiếu máu lên não nên ăn gì"
    ]
  },
  {
    "title": "Ăn gì cho bổ máu?",
    "url": "https://www.youtube.com/watch?v=Ma5L6lGq3ss",
    "long_description": "#angibomau #bomau #dinhduong\n\nNếu cơ thể bị mệt mỏi, thờ ơ, không thể tập trung trong công việc hoặc thường xuyên chóng mặt, hoa mắt, nhịp tim nhanh, khó thở...thì khi đi khám bác sĩ, bạn có thể được chẩn đoán bị thiếu máu, ảnh hưởng rất nhiều đến tâm sinh lý và công việc hàng ngày. Người phụ nữ dễ bị thiếu máu hơn nam giới do chu kỳ kinh nguyệt và thời kỳ mang thai, nuôi con. “Ăn gì bổ máu?” là thắc mắc được nhiều người quan tâm hiện nay.\n\nVề vấn đề “ăn gì cho bổ máu?”, các bác sĩ Vinmec cho rằng, người bị thiếu máu nên chú ý bổ sung các thực phẩm giàu chất sắt để giúp sản sinh ra nhiều tế bào hồng cầu mới.  Thắc mắc “ăn gì bổ máu?” được các bác sĩ Vinmec giải đáp bao gồm:\n\nCác loại thịt giàu chất sắt như thịt đỏ, thịt heo, thịt cừu...gà, vịt ngan hoặc nội tạng như tim, gan…Tuy nhiên với những thực phẩm này thì bạn chỉ nên ăn trung bình từ 3-4 bữa/tuần để đảm bảo sức khỏe.\nHải sản và thủy hải sản: Tôm, cua, ốc, cá, sò...có hàm lượng sắt rất cao, rất tốt cho người đang bị thiếu máu. Nếu còn đang thắc mắc “ăn gì cho bổ máu?” thì đây chính là câu trả lời.\n\nCác loại rau xanh lá như cần tây, rau đay, rau dền….cũng rất tốt cho những ai đang cần bổ sung sắt và thắc mắc “ăn gì bổ máu?”\n\nTrái cây: Cam quýt, đu đủ, táo, hồng xiêm...đều là những loại trái cây rất tốt cho cơ thể, thúc đẩy cơ thể hấp thụ sắt hiệu quả, đồng thời giúp duy trì sự lưu thông máu bình thường bên trong cơ thể.\n\nNước ép củ cải đường (củ dền) cũng là giải đáp cho thắc mắc “ăn gì bổ máu”: Đây là loại thức uống cực kỳ bổ dưỡng cho những người bị thiếu máu, vì nó không chỉ cung cấp cho cơ thể hàm lượng sắt phong phú mà còn tăng khả năng hấp thu sắt đến 4 lần. Tuy nhiên, nếu bạn thấy nước ép củ cải đường khó uống thì hãy thử kết hợp với táo tây và cà rốt, thêm chút đường cát trắng sẽ dễ dàng uống chúng hơn.\n\nTrứng gà, trứng vịt đều là những thực phẩm dễ hấp thu, chứa nhiều sắt. Do vậy, nếu bạn đang thắc mắc “ăn gì cho bổ máu?” thì câu trả lời chính là ăn nhiều trứng gà, trứng vịt nhé.\n\nNgoài các thực phẩm kể trên thì người bị thiếu máu cũng có thể bổ sung sữa và các sản phẩm từ sữa, nho khô...trong chế độ ăn uống hàng ngày để giúp cung cấp sắt cho cơ thể. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#angibomau #bomau #dinhduong\n\nNếu cơ thể bị mệt mỏi, thờ ơ, không thể tập trung trong công việc hoặc thường xuyên chóng mặt, hoa mắt, nhịp tim nhanh, ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ăn gì bổ máu",
      "ăn gì cho bổ máu"
    ]
  },
  {
    "title": "Ăn dứa có tác dụng gì?",
    "url": "https://www.youtube.com/watch?v=p9q3BwXt9JM",
    "long_description": "#ăn dứa #ăn dứa giảm cân #ăn dứa có giảm cân không\n\nDứa là một trong những loại trái cây nhiệt đới cực kỳ nổi tiếng. Trong dứa chứa rất nhiều các chất dinh dưỡng như: Chất chống oxy, các hợp chất hữu cơ có ích khác như enzyme có thể chống lại chứng viêm và bệnh tật. Tác dụng của việc ăn dứa mỗi ngày là không thể phủ nhận. Tuy nhiên, hiện nay nhiều người thắc mắc không biết ăn dứa có giảm cân không?\n\nTrên thực tế, để biết được ăn dứa giảm cân hay ăn dứa tác dụng gì thì cần phải hiểu về thành phần dinh dưỡng của loại quả này.\n\nDứa chứa nhiều loại vitamin và khoáng chất như: vitamin A, vitamin C, vitamin B6, folate, sắt, kẽm, canxi, mangan…Trong đó, vitamin C rất cần thiết cho sự tăng trưởng, đồng thời giúp hệ miễn dịch khoẻ mạnh và hấp thu sắt từ bữa ăn hàng ngày. Còn mangan là một chất khoáng tự nhiên giúp tăng trưởng, ăn dứa thường xuyên sẽ duy trì sự trao đổi chất lành mạnh và có đặc tính chống oxy hoá. \n\nNgoài giảm cân thì những tác dụng không thể không kể đến của việc ăn dứa chính là:\n\nGiúp tiêu hoá dễ dàng: Ăn dứa rất hữu ích cho những người bị suy tuyến tuỵ không thể tạo đủ các enzyme tiêu hoá. Bạn có thể ăn dứa sau bữa ăn, hoặc thậm chí nấu dứa với cá và thịt nạc để tạo nên những món canh ngon tuyệt vời và bổ dưỡng, tác dụng kích thích tiêu hoá tốt. \n\nĂn dứa có thể giúp giảm nguy cơ ung thư: Các nghiên cứu đã chỉ ra rằng, enzyme bromelain trong quả dứa cũng có thể ngăn chặn sự phát triển các tế bào ung thư vú, ung thư ở da, ống mật, hệ thống dạ dày và ruột kết. Đặc biệt, Bromelain có thể kích thích hệ thống miễn dịch sản xuất tế bào bạch cầu hiệu quả hơn trong việc ngăn chặn sự phát triển của tế bào ung thư và loại bỏ những tế bào này.\nĂn dứa có thể giúp tăng cường miễn dịch và kháng viêm: Dứa chứa nhiều vitamin, khoáng chất và các enzyme như bromelain có thể tăng cường khả năng miễn dịch và ngăn chặn chứng viêm. Nghiên cứu đã chứng minh rằng trẻ em ăn dứa có nguy bị nhiễm trùng do virus và vi khuẩn thấp hơn đáng kể so với trẻ không ăn. \n\nĂn dứa có thể làm giảm các triệu chứng của bệnh viêm khớp: Các nghiên cứu ở Việt Nam và trên thế giới cũng đã chỉ ra rằng enzyme bromelain có đặc tính chống viêm và được sử dụng có hiệu quả để làm giảm các triệu chứng của bệnh viêm khớp, trong đó có viêm khớp dạng thấp.\n\nDứa rất dễ mua và rẻ. Vào mùa dứa chín, bạn có thể ăn dứa hàng ngày bằng cách chế biến thành nhiều món khác nhau.\n\nĐể đảm bảo an toàn khi ăn dứa thì cần lưu ý, dứa thuộc nhóm chỉ số đường huyết trung bình nên với những người có dấu hiệu tăng đường huyết trong máu nên hạn chế sử dụng loại quả này. Mỗi lần ăn dứa chỉ khoảng ⅛ quả và ăn nguyên miếng, không uống nước dứa ép. \n\nCách chọn dứa ngón chính là:\n\nMàu sắc: Vàng tươi từ cuống đến phần đuôi. Dứa càng vàng thì độ ngọt càng cao.\n\nHình dáng: Có hình tròn bầu, ngắn quả\n\nMắt dứa: Mắt càng lớn và càng thưa thì càng tốt\n\nHương thơm: Hãy mạnh dạn cầm quả dứa lên và thử mùi thơm ở cuối quả dứa nhé\n\nPhần ngọn dứa: Có màu xanh tươi thì dứa càng ngon\n\nTóm lại, nếu ăn đúng cách và có liều lượng phù hợp thì không chỉ ăn dứa giảm cân mà còn có rất nhiều tác dụng cho sức khỏe.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#ăn dứa #ăn dứa giảm cân #ăn dứa có giảm cân không\n\nDứa là một trong những loại trái cây nhiệt đới cực kỳ nổi tiếng. Trong dứa chứa rất nhiều các chất...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn dứa",
      "ăn dứa giảm cân",
      "ăn dứa có giảm cân không"
    ]
  },
  {
    "title": "Uống nước dừa có tác dụng gì?",
    "url": "https://www.youtube.com/watch?v=F0ZrsY93V5c",
    "long_description": "#nuocdua #uongnuocdu #nuocduatuoi\n\nMặc dù nước dừa được biết đến là loại thức uống giải khát rất phổ biến trên toàn thế giới. Tuy nhiên “nước dừa uống có tác dụng gì?” hay “nước dừa uống lúc nào tốt nhất?” lại là vấn đề không phải ai cũng biết.\n\nVề vấn đề “nước dừa có tác dụng gì?”, các chuyên gia dinh dưỡng cho rằng: Nước dừa có công dụng tuyệt vời , giúp cung cấp rất nhiều vitamin và các chất khoáng cần thiết cho cơ thể. Trong 100ml nước dừa tươi có chứa 19 calo và rất nhiều dưỡng chất như: carbohydrate, chất xơ, protein, vitamin C, magie, mangan, Kali, Natri, Canxi. Đây đều là những khoáng chất có vai trò rất quan trọng trong tối ưu hoạt động của hệ cơ, hệ tuần hoàn, hệ thần kinh và hệ miễn dịch cũng như hỗ trợ việc hấp thụ và cân bằng chất lỏng cơ thể.\n\nKhông chỉ tốt cho sức khỏe, uống nước dừa mỗi ngày còn đem đến công dụng làm đẹp tuyệt vời. Thực tế đã chứng minh, uống nước dừa có thể giảm cân, giúp cơ thể khỏe đẹp hơn nhờ khả năng thúc đẩy quá trình trao đổi chất, cung cấp nhiều oxy. Đặc biệt, 1 chất hóa học trong nước dừa có tên là Cytokinin có tác dụng điều hòa tăng trưởng và phân chia tế bào, điều chỉnh sự phát triển tế bào da, giúp làn da trẻ trung, tươi sáng.\n\nTheo kết quả của các nghiên cứu, hàm lượng kali có trong nước dừa được chứng mình là giúp hạ huyết áp ở người có huyết áp trung bình và cao. Ngoài ra, nước dừa còn có khả năng ngăn ngừa sự hình thành cục máu đông. Nhờ nguồn kali và khoáng chất dồi dào nên nó còn có thể giúp điều hòa dịch nội bộ và bổ sung nước cho cơ thể. Uống một cốc nước dừa mỗi ngày giúp giảm nguy cơ bất thường của đường tiêu hóa, giảm lượng cholesterol - thường gây nên các bệnh tiểu đường, tim mạch và thậm chí là đột quỵ.\n\nVề vấn đề “nước dừa uống lúc nào tốt nhất?”, các chuyên gia khuyên rằng, thời điểm tốt nhất để uống nước dừa là vào buổi sáng. Thời điểm này, uống nước dừa sẽ giúp làm sạch đường tiết niệu và ngăn ngừa cơ thể phát triển sỏi thận. Mặt khác, nước dừa có chứa thành phần có lợi cho vi khuẩn đường ruột và các loại axit có trong dạ dày, hỗ trợ rất tốt cho tiêu hóa, cân bằng độ PH, ổn định thân nhiệt và đáp ứng cho nhu cầu hoạt động cả ngày của cơ thể.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#nuocdua #uongnuocdu #nuocduatuoi\n\nMặc dù nước dừa được biết đến là loại thức uống giải khát rất phổ biến trên toàn thế giới. Tuy nhiên “nước dừa uống...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nước dừa có tác dụng gì",
      "nước dừa",
      "nước dừa uống có tác dụng gì",
      "nước dừa uống lúc nào tốt nhất"
    ]
  },
  {
    "title": "Ăn đu đủ có tác dụng gì? Nên ăn đu đủ xanh hay chín?",
    "url": "https://www.youtube.com/watch?v=tHzZ8VCqYa8",
    "long_description": "#vinmec #andudu #thucpham #thựcphẩmvàsứckhỏe \n\nNhiều người vẫn thường ăn đu đủ mà không biết ăn đu đủ có tác dụng gì? Thực tế, đu đủ là một loại trái cây nhiệt đới cực kỳ tốt cho sức khỏe do trong đu đủ chứa nhiều chất chống oxy hóa có thể làm giảm viêm, chống lại bệnh tật, sáng mắt và đẹp da. Các nghiên cứu cho thấy rằng ăn đu đủ lên men có thể làm giảm căng thẳng oxy hóa ở người lớn tuổi, những người bị tiền tiểu đường, suy giáp và bệnh gan.\n\nMột quả đu đủ nhỏ (152 gram) chứa: Calo: 59; Carbohydrate: 15 gram; Chất xơ: 3 gram; Protein: 1 gram; Vitamin C: 157% RDI; Vitamin A: 33% RDI; Folate (vitamin B9): 14% RDI; Kali: 11% RDI.\n\n“Ăn đu đủ chín có tác dụng gì?”, “ăn đu đủ xanh có tác dụng gì?”, “ăn đu đủ chín nhiều có tốt không?”...là những thắc mắc được nhiều người quan tâm.\nThực tế thì ăn đu đủ xanh hay chín đều tốt bởi:\n\nĐu đủ chín chứa khoảng 90% nước, 13% đường, không có tinh bột, có nhiều vitamin: A, B, C, 0,9% chất béo, xenlulozơ (0,5%), canxi, photpho, magie, sắt, thiamin, riboflavin. \n\nCòn đu đủ xanh, ngoài các chất có trên còn có chứa 4% chất nhựa latex màu trắng đục là hỗn hợp của nhiều protein (loại men tiêu hóa chất đạm). Tuy nhiên với người bị đau dạ dày thì ăn đu đủ xanh không được khuyến khích vì chứa nhiều papain.\n\nNhững lợi ích mà đu đủ mang lại cho sức khỏe là rất lớn, chính vì thế, thay vì lo lắng “ăn đu đủ chín có tốt không?” hay “ăn đu đủ có tác dụng gì?” thì mọi người nên ăn đu đủ đúng cách để tận hưởng tối đa những lợi ích mà đu đủ mang lại như:\n\nChống oxy hóa mạnh: Đu đủ chứa chất chống oxy hóa lành mạnh được gọi là carotenoids. Hơn thế nữa, cơ thể hấp thụ các chất chống oxy hóa có lợi này từ đu đủ tốt hơn so với các loại trái cây và rau củ khác.\n\nĐặc tính chống ung thư: Chất  lycopene trong đu đủ có thể làm giảm nguy cơ ung thư và có lợi cho những người đang điều trị ung thư khi ăn đu đủ.\nCải thiện sức khỏe tim mạch: Chất lycopene, vitamin C có trong đu đủ giúp ngăn ngừa bệnh tim, do vậy những người mắc bệnh tim mạch nên ăn đu đủ.\nChống viêm: Chất chống oxy hóa ở đu đủ có tác dụng chống viêm, đặc biệt là viêm dạ dày\n\nCải thiện tiêu hóa: Enzyme papain trong đu đủ có thể làm cho protein dễ tiêu hóa hơn. Ăn đu đủ có thể giúp chữa táo bón và ruột kích thích.\nChống tổn thương da: Ngoài việc giữ cho cơ thể khỏe mạnh, ăn đu đủ còn có thể giúp làn da của bạn trông săn chắc, giảm các dấu hiệu lão hóa\nĐu đủ cũng rất tốt cho những sản phụ vừa sinh: Ăn đu đủ xanh hầm với chân giò giúp mẹ có nhiều sữa khi nuôi con.\n\nĐu đủ có thể chế biến rất đa dạng như: Ăn đu đủ cùng sữa chua, salad,.. hoặc ăn trực tiếp. Do vậy, bổ sung thực phẩm này vào chế độ dinh dưỡng sẽ giúp bạn có một sức khỏe tốt.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #andudu #thucpham #thựcphẩmvàsứckhỏe \n\nNhiều người vẫn thường ăn đu đủ mà không biết ăn đu đủ có tác dụng gì? Thực tế, đu đủ là một loại trái ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ăn đu đủ",
      "ăn đu đủ có tác dụng gì",
      "ăn đu đủ chín có tác dụng gì",
      "ăn đu đủ chín có tốt không",
      "ăn đu đủ xanh có tác dụng gì",
      "ăn đu đủ chín nhiều có tốt không"
    ]
  },
  {
    "title": "Mật ong có tác dụng gì?",
    "url": "https://www.youtube.com/watch?v=0eI7-70KfC0",
    "long_description": "#matong \n\nMật ong được tạo thành từ chất ngọt của mật hoa do ong thu thập được trong các bông hoa. Theo nghiên cứu, có khoảng 320 loại mật ong với các màu sắc, mùi và hương vị khác nhau. Ngoài lợi ích tuyệt vời cho sức khỏe thì mật ong cũng được biết đến như một bài thuốc từ thiên nhiên với nhiều công dụng thần kỳ. Những thắc mắc “mật ong uống có tác dụng gì?” hay “mật ong rừng có tác dụng gì?” được giải đáp cụ thể như sau:\n\nMật ong giúp giảm ho: Nhiều nghiên cứu đã đưa ra bằng chứng về hiệu quả của mật ong giúp giảm các triệu chứng ho, đồng thời cải thiện giấc ngủ của trẻ nhiều hơn khi sử dụng thuốc ho thông thường. Tuy nhiên, mật ong chỉ nên sử dụng giảm ho cho trẻ từ 2 tuổi trở lên. Trường hợp bị ho kéo dài có thể sử dụng quất hoặc chanh đào ngâm mật ong cũng giảm tần suất cơn ho.\n\nMật ong có khả năng chống oxy hóa: Để giải đáp thắc mắc “thắc mắc “mật ong uống có tác dụng gì?”, một số nghiên cứu đã chỉ ra rằng các chất chống oxy hóa trong mật ong cũng có thể giúp giảm nguy cơ đau tim, đột quỵ và một số bệnh ung thư như ung thư vú, cổ tử cung...\n\nMật ong cải thiện chỉ số cholesterol: Mật ong có tác dụng tích cực trong việc giảm lượng cholesterol LDL “xấu”đồng thời tăng đáng kể lượng cholesterol HDL” tốt”, do đó rất có lợi cho hệ tim mạch.\n\nMật ong giúp giảm Triglyceride: Triglyceride máu tăng được xem như yếu tố nguy cơ gây bệnh tim mạch và liên quan đến tình trạng kháng insulin - nguyên nhân chính gây bệnh tiểu đường tuýp 2. Dùng mật ong thường xuyên sẽ giúp giảm mức Triglyceride máu. \n\nMật ong giảm bệnh tiêu hoá: Nếu còn thắc mắc “mật ong rừng có tác dụng gì?” thì câu trả lời chính là giảm bệnh tiêu hóa nhờ ngăn chặn sự bám dính của vi khuẩn gây bệnh ở ruột. Đồng thời, với tác dụng kháng khuẩn, mật ong giúp nhanh chóng phục hồi tiêu chảy do nhiễm khuẩn.\n\n Mật ong giúp chống trầm cảm lo âu: Mật ong có thể mang lại lợi ích chống trầm cảm, co giật và lo âu. Hơn nữa, các nghiên cứu cũng chứng minh là mật ong giúp ngăn ngừa tình trạng rối loạn trí nhớ.\n\nMật ong hỗ trợ liền vết thương hiệu quả:  Mật ong có tác dụng khử trùng, giảm viêm và sưng tấy. Do vậy, nếu bạn bị bỏng bạn chỉ cần bôi trực tiếp mật ong lên vết bỏng rồi bằng lại bằng gạc mỏng. Thực hiện khoảng 2-3 lần/ngày đến khi vết thương khô và lên da non. \n\nĐể tận dụng tối đa lợi ích từ mật ong thì mọi người nên dùng đúng cách, với số lượng vừa phải.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#matong \n\nMật ong được tạo thành từ chất ngọt của mật hoa do ong thu thập được trong các bông hoa. Theo nghiên cứu, có khoảng 320 loại mật ong với các...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "mật ong",
      "mật ong uống có tác dụng gì",
      "mật ong rừng có tác dụng gì"
    ]
  },
  {
    "title": "Ăn đu đủ đau dạ dày: Đúng hay sai?",
    "url": "https://www.youtube.com/watch?v=yPVayIitZ-w",
    "long_description": "#vinmec #daudaday #andudu #thucpham #thựcphẩmvàsứckhỏe \n\nĐau dạ dày hay loét dạ dày là một trường hợp khá phổ biến trong cộng đồng. Thậm chí, theo dữ liệu được Tổ chức Y tế Thế giới (WHO) ghi nhận vào năm 2012, tỷ lệ mắc bệnh loét dạ dày ở một số nước Đông Nam Á đạt 40,8%. Theo thống kê, có đến 50% trường hợp đau dạ dày xuất hiện rõ các triệu chứng, nhưng cũng có đến 10% bệnh nhân không có cảm nhận gì, cho đến khi xuất hiện biến chứng. Biểu hiện khi đau dạ dày: thượng vị xuất hiện những cơn đau rát, nóng trong,... hoặc kể đến việc ợ chua, ợ hơi, chướng bụng, đầy hơi, khó tiêu, buồn nôn,...\n\nVề chế độ dinh dưỡng, điều khiến người bệnh băn khoăn chính là “ăn đu đủ có đau dạ dày không?”, thực hư việc ăn đu đủ đau dạ dày là như thế nào? Trên thực tế, đu đủ là một loại quả có nhiều vitamin, khoáng chất , acid có lợi rất tốt để phòng chống viêm dạ dày nhưng một khi mắc bệnh về dạ dày thì nó lại mang tác dụng ngược, ăn đu đủ đau dạ dày vì trong đu đủ chứa nhiều các acid gây men không tốt cho người mắc bệnh dạ dày, đặc biệt ở đu đủ xanh còn chứa nhiều papain trong nhựa - một chất dễ làm mòn niêm mạc dạ dày.  Do vậy, ăn đu đủ xanh đau dạ dày hoàn toàn có căn cứ.\n\nMặc dù trái cây và rau quả rất tốt cho sức khỏe con người, nhưng riêng với bệnh nhân dạ dày, ngoài ăn đu đủ đau dạ dày thì còn cần tránh một số thực phẩm như:\n\nSúp lơ xanh và bắp cải: Khi đi vào đường ruột, nó lại dễ sinh ra nhiều khí gây đầy bụng; \nDưa chuột, dưa hấu có tính lạnh, người đau dạ dày nếu ăn vào dễ đầy bụng, tiêu chảy.\nQuả dứa có nhiều axit hữu cơ và có một số enzyme có tác dụng làm tiêu protein, không có lợi cho người đau dạ dày, làm tăng viêm loét niêm mạc dạ dày. Không những ăn đu đủ xanh đau dạ dày mà ăn dứa cũng không tốt cho người bệnh.\n\nNếu ăn đu đủ đau dạ dày thì người bệnh có thể:\n\nMát xa xung quanh rốn 64 vòng theo chiều kim đồng hồ trước khi ngủ: phương pháp này giúp duy trì trạng thái ổn định cho dạ dày mà còn kích thích dạ dày hoạt động tốt hơn;\n\nUống đồ uống ấm: Có thể uống các loại trà ấm;\n\nNhai kỹ khi ăn: Giúp tăng tiết dịch tụy, từ đó làm cho dịch mật và axit hydrochloric giảm, rất có lợi cho dạ dày.\n\nKhông chỉ điều trị bệnh bằng thuốc, người bệnh đau dạ dày nên cải thiện ngay từ việc ăn uống hàng ngày để giúp giảm tiết dịch acid, và giảm thương tổn niêm mạc của dạ dày. Đặc biệt, trong khẩu phần ăn hàng ngày không nên ăn đu đủ xanh đau dạ dày. Các hoạt động vận động sau khi ăn cũng khuyến cáo không nên thực hiện với những người đau dạ dày. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daudaday #andudu #thucpham #thựcphẩmvàsứckhỏe \n\nĐau dạ dày hay loét dạ dày là một trường hợp khá phổ biến trong cộng đồng. Thậm chí, theo dữ ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ăn đu đủ có đau dạ dày không",
      "ăn đu đủ đau dạ dày",
      "ăn đu đủ xanh đau dạ dày"
    ]
  },
  {
    "title": "Giá trị dinh dưỡng của các loại đậu",
    "url": "https://www.youtube.com/watch?v=z5TJf6hn3KA",
    "long_description": "#vinmec #thucpham #thucphamtotchosuckhoe \n\nHầu hết các loại đậu (Đậu nành,đậu đen, đậu xanh, đậu đỏ, đậu phộng, đậu bắp, đậu Hà Lan…) đều chứa  các protein thực vật có thể thay thế cho nguồn thực phẩm từ động vật. Đậu cung cấp các vitamin và chất xơ cần thiết cho cơ thể. Bổ sung các loại đậu vào chế độ ăn hàng ngày sẽ giúp tăng cường thể lực, nâng cao sức đề kháng hiệu quả.\n\nMột số giá trị dinh dưỡng không thể không kể đến của các thực phẩm họ đậu chính là:\n\nĐầu tiên là dinh dưỡng đậu nành: Đậu nành chứa hàm lượng lớn là protein, carbohydrate, các chất béo có lợi và là kho chứa chất chống oxy hóa chống lại các gốc tự do có hại. Việc tận dụng dinh dưỡng đậu nành giảm nguy cơ mắc ung thư, giảm nguy cơ loãng xương và đặc biệt tốt cho chị em phụ nữ ở độ tuổi mãn kinh nhờ một hợp chất thuộc nhóm estrogen có trong đậu. Dinh dưỡng đậu nành sẽ được tận dụng tối đa nếu chế biến với các món như: sữa đậu nành, đậu phụ, bột đậu nành, đậu nành sấy…..\n\nDinh dưỡng đậu phộng: Trong đậu phộng có chứa đến 40-50% chất béo tốt cho sức khỏe. Nếu cung cấp dinh dưỡng đậu phộng cho cơ thể 4 lần/ tuần thì có tác dụng bảo vệ tim mạch, tránh các bệnh mạch vành hiệu quả. Đặc biệt, các chất niacin và vitamin B3 có trong đậu phộng còn giúp cải thiện chức năng bộ não và thúc đẩy hoạt động trí nhớ, giảm nguy cơ mắc Alzheimer. Người dùng có thể tận dụng tối đa dinh dưỡng từ đậu phộng khi chế biến chúng thành món ăn lành mạnh.\n\nDinh dưỡng đậu bắp: Đậu bắp rất giàu vitamin K, vitamin B, sắt, kali, kẽm, canxi….. có tác dụng ngăn ngừa bệnh thiếu máu, hỗ trợ xương chắc khỏe. Cung cấp dinh dưỡng đậu bắp thường xuyên sẽ giúp hỗ trợ điều trị bệnh đái tháo đường do chứa các tinh thể giống insulin giúp giảm lượng đường trong máu. Đặc biệt, dinh dưỡng đậu bắp còn rất giàu chất xơ và chất chống oxy hóa giúp hỗ trợ hệ tiêu hóa và cải thiện sức khỏe làn da. Bạn có thể dễ dàng chế biến một cốc nước đậu ép uống buổi sáng, hay biến tấu thành các món xào, nấu vừa làm phong phú bữa ăn vừa đem lại lợi ích cho sức khỏe gia đình\n\nNgoài dinh dưỡng đậu bắp, dinh dưỡng đậu nành, dinh dưỡng đậu phộng thì còn có đậu cove, đậu xanh...Mọi người có thể luân phiên sử dụng các loại thực phẩm họ đậu trong bữa ăn hàng ngày để giúp tăng cường sức khỏe và cải thiện bệnh tật.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #thucphamtotchosuckhoe \n\nHầu hết các loại đậu (Đậu nành,đậu đen, đậu xanh, đậu đỏ, đậu phộng, đậu bắp, đậu Hà Lan…) đều chứa  các pr...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "dinh dưỡng đậu nành",
      "dinh dưỡng đậu phộng",
      "dinh dưỡng đậu bắp"
    ]
  },
  {
    "title": "Ăn chuối có tác dụng gì? Ăn chuối nhiều có béo không?",
    "url": "https://www.youtube.com/watch?v=0R8opbc2GVw",
    "long_description": "#anchuoi #chuoi #dinhduong\n\nChuối là một trong những loại trái cây phổ biến nhất trên thế giới. Nó là loại thực vật thuộc họ Musa có nguồn gốc từ Đông Nam Á và được trồng nhiều ở các khu vực ấm áp. Hiện nay, có nhiều người thắc mắc “ăn chuối có tác dụng gì?” hay “ăn chuối nhiều có béo không?”, “ăn chuối xanh luộc có giảm cân không?”.\n\nThứ nhất, với thắc mắc “ăn chuối có tác dụng gì?”, các chuyên gia dinh dưỡng cho rằng: Chuối là loại thực phẩm tốt cho sức khỏe, cụ thể:\n\nChuối giúp duy trì vóc dáng và giảm cân, ổn định lượng đường huyết; \nChuối giúp cải thiện hệ tiêu hóa;\n\nChuối giúp duy trì huyết áp, tốt cho tim mạch;\n\nNgoài ra, còn vô vàn lợi ích khác như giúp chống oxy hóa, hỗ trợ lành vết thương, tăng cường sức đề kháng….\n\nNhiều người mặc dù đã biết ăn chuối có tác dụng gì nhưng vẫn tỏ ra băn khoăn, lo lắng không biết “ăn chuối có béo không?” và nên ăn bao quả chuối mỗi ngày mới đảm bảo. Trên thực tế, trung bình 1 quả chuối chỉ có 100 calo nhưng lại chứa hàm lượng lớn carbohydrate, chất xơ lành mạnh, kali, vitamin B6, vitamin C, chất chống oxy hóa và phytonutrients. Với những thành phần tự nhiên như trên, chuối không thể tạo mỡ, không thể khiến bạn tăng cân hay mập lên được. Thậm chí việc ăn chuối đúng cách còn giúp bạn đốt mỡ, giảm cân, săn chắc cơ bắp hiệu quả. \n\nNhư vậy, với thắc mắc “ăn chuối có béo không?” thì câu trả lời là không. Tuy nhiên, mỗi người chỉ nên ăn khoảng 2 quả chuối mỗi ngày là đủ. Ăn quá nhiều chuối sẽ gây ra tình trạng dư thừa dẫn đến rối loạn vitamin và khoáng chất. \n\nVề vấn đề “ăn chuối xanh luộc có giảm cân không?”, Lương y Bùi Hồng Minh (Nguyên Chủ tịch hội đông y quận Ba Đình, TP Hà Nội) cho rằng: Chuối xanh có vị chát, giúp giảm cân, giảm táo bón, giảm cảm giác thèm ăn, phòng ngừa tiểu đường, giúp tiêu hóa tốt, phòng ung thư…..Về mặt giảm cân, hàm lượng chất xơ cao trong chuối xanh có khả năng làm sạch ruột, loại bỏ các tế bào chất béo không mong muốn và các tạp chất ra khỏi cơ thể. Vì vậy, ăn chuối xanh hằng ngày giúp bạn giảm cân hiệu quả”. Tuy nhiên, cần ăn với liều lượng phù hợp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#anchuoi #chuoi #dinhduong\n\nChuối là một trong những loại trái cây phổ biến nhất trên thế giới. Nó là loại thực vật thuộc họ Musa có nguồn gốc từ Đông...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ăn chuối có tác dụng gì",
      "ăn chuối có béo không",
      "ăn chuối nhiều có béo không",
      "ăn chuối xanh luộc có giảm cân không"
    ]
  },
  {
    "title": "Hướng dẫn bổ sung canxi cho người trưởng thành | BS Hồ Thu Mai, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=IH-bzvZa-WY",
    "long_description": "#canxichonguoidauvaigay \n #bosungcanxi #thieucanxi\n\nCanxi là một vi chất quan trọng cho sự hình thành và phát triển hệ xương và răng. Nhu cầu canxi thay đổi theo từng nhóm tuổi, giới tính và tình trạng sinh lý. Vậy làm sao để bổ sung canxi đúng cách. TS.BS Hồ Thu Mai, Trưởng khoa Dinh dưỡng, Bệnh viện ĐKQT Vinmec Times City sẽ hướng dẫn cách bổ sung canxi trong video ngày dưới đây nhé.\n\nNhu cầu canxi mỗi ngày thay đổi phụ thuộc vào tuổi và giới tính, cụ thể:\n\nNam giới:\n19-49 tuổi: 1000mg/ngày\n≥50 tuổi: 1300mg/ngày\n\nNữ giới:\n19-49 tuổi: 1000mg/ngày\n≥50 tuổi: 1300mg/ngày\nPhụ nữ mang thai: 1200 mg/ngày\nBà mẹ cho con bú: 1000 mg/ngày\n \nThiếu canxi ở người trưởng thành có thể gây ra căn bệnh loãng xương, hạ canxi máu, loét dạ dày, bệnh lý tim mạch, suy nhược thần kinh. Để đảm bảo cung cấp đủ canxi cho nhu cầu của cơ thể, TS.BS Hồ Thu Mai cho biết: chúng ta có thể bổ sung bằng 2 cách:\n\n-        Từ thực phẩm giàu canxi: sữa, phomat, các sản phẩm từ sữa, rau có màu xanh thẫm, đậu nành và sản phẩm từ đậu nành, cá cả xương đã chế biến\n-        Bổ sung canxi bằng canxi hoặc thực phẩm có bổ sung canxi. Đối với các chế phẩm bổ sung canxi, cần lưu ý thành phần hợp chất canxi khi sử dụng vì tỷ lệ hấp thu khác nhau.\n\nHai dạng canxi chính thường được sử dụng trong các chế phẩm canxi là:\n \n●       Canxi cacbonat: chứa 40% canxi nguyên tố.\n●       Canxi citrate: chứa 21% canxi  nguyên tố và được hấp thu dễ dàng hơn canxi cacbonat. Có thể dùng lúc bụng đói và dễ dàng hấp thụ bởi những người đang uống thuốc kháng acid dạ dày.\n\nĐể bổ sung canxi hiệu quả, bạn cần lưu ý:\n●       Dùng liều bổ sung canxi theo hướng dẫn của bác sĩ\n●       Vì canxi cáo cạnh tranh hấp thu với sắt và kẽm nên hãy uống canxi trước khi uống sắt và kẽm 3-4 giờ\n●       Để bổ sung canxi đạt hiệu quả cao nên định lượng vitamin D để bổ sung đồng thời nếu thiếu vitamin D\n●       Cafein: làm tăng bài tiết canxi và làm giảm hấp thu canxi\n●       Rượu: làm giảm hấp thu canxi ở ruột, ức chế enzym trong gan giúp chuyển đổi vitamin D từ đó dẫn đến  giảm hấp thu canxi\n●       Không nên ăn các loại ngũ cốc và lúa mạch còn vỏ (gạo lứt): Phytase ở vỏ ngũ cốc và lúa mạch làm giảm hấp thu canxi.\n \nBổ sung canxi là cần thiết nhưng bạn không nên lạm dụng hoặc tự ý bổ sung. Hãy tham khảo ý kiến bác sĩ để biết cách bổ sung phù hợp nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#canxichonguoidauvaigay \n #bosungcanxi #thieucanxi\n\nCanxi là một vi chất quan trọng cho sự hình thành và phát triển hệ xương và răng. Nhu cầu canxi th...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bổ sung canxi cho người lớn",
      "sữa bổ sung canxi cho người lớn",
      "cách bổ sung canxi cho người lớn",
      "bổ sung canxi",
      "thuốc bổ sung canxi",
      "thực phẩm bổ sung canxi",
      "sữa bổ sung canxi",
      "thức ăn bổ sung canxi",
      "ăn gì bổ sung canxi",
      "bổ sung canxi đúng cách"
    ]
  },
  {
    "title": "TOP 7  thực phẩm giàu chất xơ giúp trị táo bón hiệu quả",
    "url": "https://www.youtube.com/watch?v=8_WjUDpmo_w",
    "long_description": "#vinmec #thucpham #dinhduong #kienthucsuckhoe #suckhoe #songkhoe\n\nTheo Thạc sĩ - Bác sĩ Vũ Duy Chinh, Khoa Phục hồi chức năng, Bệnh viện Đa khoa Quốc tế Vinmec Times City, chế độ cân bằng các thực phẩm sẽ cung cấp chất xơ để chống táo bón. Thậm chí sử dụng những loại thực phẩm giàu chất xơ được xem là giải pháp điều trị táo bón tương đối hiệu quả. Trong cuộc sống hàng ngày, bạn có thể sử dụng những thực phẩm giàu chất xơ sau để trị táo bón: Táo; Quả bơ; Khoai lang; Chuối; Các loại quả mọng; Bắp cải; Các loại quả họ cam quýt…\n\nNgoài những thực phẩm có nhiều chất xơ trên thì bạn cũng có thể sử dụng nước chanh pha mật ong và uống nhiều nước hàng ngày để có thể giảm tình trạng táo bón hiệu quả. Khi sử dụng những loại thực phẩm giàu chất xơ kể trên để trị táo bón thì bạn cần lưu ý chỉ sử dụng rau nấu vừa chín tới; Chọn hoa quả có nguồn gốc rõ ràng, đảm bảo tươi ngon rồi rửa vỏ thật kỹ để loại bỏ chất bảo vệ thực vật, sau đó ăn cả vỏ vì vỏ có rất nhiều chất xơ không hòa tan; Nên ăn hoa quả sấy khô vào giữa hai bữa ăn nếu cảm thấy đói; Chỉ nên ăn những thực phẩm giàu chất xơ 1 cách từ từ để hệ tiêu hóa kịp thời thích nghi, tránh đầy bụng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #dinhduong #kienthucsuckhoe #suckhoe #songkhoe\n\nTheo Thạc sĩ - Bác sĩ Vũ Duy Chinh, Khoa Phục hồi chức năng, Bệnh viện Đa khoa Quốc ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thực phẩm giàu chất xơ",
      "những thực phẩm giàu chất xơ",
      "thực phẩm có nhiều chất xơ",
      "những loại thực phẩm giàu chất xơ"
    ]
  },
  {
    "title": "Tỏi đen có tác dụng gì? Ăn thế nào để khỏe?",
    "url": "https://www.youtube.com/watch?v=HKGgPWh3jUs",
    "long_description": "#vinmec #toiden #thucpham #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe \n\nTheo Bác sĩ Phan Đình Thủy Tiên - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Nha Trang, tỏi đen có nhiều công dụng như:\n\nTỏi đen có tác dụng phục hồi tổn thương cơ bắp cho tập luyện, cải thiện chức năng tiêu hóa, giúp cơ thể chống mệt mỏi, thúc đẩy giấc ngủ, cải thiện chức năng của tuyến tiền liệt... Đặc biệt, khi bị cúm, ăn tỏi đen sẽ giúp người bệnh hồi phục nhanh chóng, khỏe mạnh trở lại.\nTỏi đen có tác dụng tăng cường khả năng miễn dịch, do đó được dùng cho người bị suy giảm miễn dịch do dùng hóa chất hoặc chiếu xạ, người ốm lâu ngày sức khỏe bị suy kiệt.\n\nNgoài ra, tỏi đen cũng có tác dụng ức chế một số dòng tế bào ung thư như ung thư vú, ung thư gan, ung thư dạ dày, ung thư đại tràng\n\nNgoài ra, tỏi đen còn được chứng minh có tác dụng hạ cholesterol máu, giảm mỡ máu, tăng Cholesterol tốt, điều hòa đường huyết. Do đó, tỏi đen tốt cho những người có các vấn đề sức khỏe về tim mạch, đặc biệt là đối tượng có nguy cơ cao như người béo, mỡ máu.\n\nHiện nay có trên 80 bệnh lý có nguyên nhân liên quan đến gốc tự do. Trong khi đó, tỏi đen giúp thu dọn gốc tự do rất mạnh nên cũng có tác dụng phòng bệnh rất tốt.\n \nĂn tỏi đen thế nào cho đúng?\nNgười trẻ tuổi và trung niên có thể ăn 2-3 củ mỗi ngày. \nNgười già, khả năng tiêu hóa và chuyển hóa yếu hơn thì mỗi ngày 1- 2 củ để tỏi phát huy được tối đa khả năng, công dụng. \nKhông nên ăn nhiều hơn vì có thể gây những phản ứng ngược và tác dụng phụ.\nKhi ăn nên nhai kỹ để các thành phần phát huy công dụng; và nên ăn riêng, bởi nếu ăn cùng với các gia vị có thể phản ứng và tạo ra những tác dụng phụ không mong muốn.\n\nTỏi đen có nhiều tác dụng như vậy, nhưng vẫn chỉ là một loại thực phẩm bổ sung, với vai trò hỗ trợ điều trị và tăng cường sức khỏe.\n\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #toiden #thucpham #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe \n\nTheo Bác sĩ Phan Đình Thủy Tiên - Khoa Khám bệnh & Nội khoa - Bệnh...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn tỏi đen",
      "ăn tỏi đen có tác dụng gì",
      "ăn tỏi đen vào lúc nào thì tốt",
      "ăn tỏi đen đúng cách",
      "ăn tỏi đen nhiều có tốt không",
      "ăn tỏi đen lúc nào là tốt",
      "tỏi đen cô đơn",
      "tỏi đen",
      "cách làm tỏi đen",
      "tỏi đen có tác dụng gì",
      "tác dụng của tỏi đen",
      "công dụng của tỏi đen",
      "cao tỏi đen",
      "tác dụng tỏi đen",
      "tỏi đen lý sơn"
    ]
  },
  {
    "title": "Dinh dưỡng là gì? Thế nào là dinh dưỡng cân bằng?",
    "url": "https://www.youtube.com/watch?v=J2Fi2CemwvE",
    "long_description": "#dinhduong #canbangdinhduong #dinhduonglagi \n\nCó nhiều người mơ hồ về định nghĩa “dinh dưỡng là gì?”. Hiểu 1 cách đơn giản, dinh dưỡng cân bằng là quá trình cung cấp các dưỡng chất cần thiết theo dạng thức ăn cho tế bào để duy trì sự sống và phát triển. Dinh dưỡng học bao gồm các hoạt động như: Ăn, uống, tiêu hóa, hấp thu, chuyển hoá, tổng hợp và bài tiết.\n\nDựa vào nguồn dinh dưỡng mà thực phẩm cung cấp, người ta chia ra làm 4 nhóm dinh dưỡng cần thiết cho cơ thể. Hiểu về 4 nhóm dinh dưỡng này sẽ giúp lên kế hoạch cho mỗi bữa ăn hợp lý theo nhu cầu và thể trạng của mỗi cá nhân. Dinh dưỡng học cần cung cấp đủ các nhóm sau:\n\nNhóm chất bột đường;\n\nNhóm chất đạm;\n\nNhóm chất béo;\n\nNhóm vitamin và khoáng chất;\n\nTheo các chuyên gia dinh dưỡng, quá trình đưa chất dinh dưỡng vào cơ thể cần phải hợp lý, đầy đủ và đảm bảo nguyên tắc “dinh dưỡng cân bằng” thì mới có thể giúp cơ thể hoạt động cân bằng đem lại sức khỏe tuyệt đối. \n\nCó thể hiểu chế độ dinh dưỡng cân bằng là một chế độ ăn bao gồm đầy đủ 4 nhóm dinh dưỡng cần thiết nói trên trong 1 bữa ăn. Đồng thời, tỉ lệ 4 nhóm dinh dưỡng này cần phải tuân theo những nguyên tắc như:\n\nDinh dưỡng cân bằng năng lượng từ đạm, chất béo và tinh bột. Tinh bột chiếm 40%, chất đạm ở người lớn 12-14%, trẻ em 12-20%, chất béo chiếm 25- 30% trong mỗi khẩu phần ăn là lý tưởng.\n\nDinh dưỡng cân bằng giữa đạm động vật và đạm thực vật. Theo đó, đạm động trong bữa ăn người lớn khoảng 25 - 30%, còn ở trẻ em nên chiếm 50- 70%. \n\nDinh dưỡng cân bằng tỷ lệ chất béo: Chất béo bao gồm chất béo bão hòa và chất béo không bão hòa. Trong đó, chất béo bão hòa làm tăng các nguy cơ về tim mạch. Chất béo không bão hòa giúp cơ thể giảm nguy cơ xơ vữa động mạch và các bệnh về tim mạch. Vì thế, bạn nên hạn chế các thực phẩm có chứa nhiều chất béo bão hòa như đồ ăn chế biến sẵn, mỡ và da động vật. Tăng cường sử dụng các thực phẩm chứa chất béo không bão hòa như dầu thực vật, cá, các chế phẩm từ đậu nành.\n\nKhông nên sử dụng quá nhiều đường tinh luyện.\n\nDinh dưỡng cân bằng các vitamin và khoáng chất: Các vitamin và khoáng chất thuộc nhóm dưỡng chất không sinh năng lượng. Tuy cơ thể chỉ cần 1 lượng nhỏ vitamin và khoáng chất nhưng đây là dưỡng chất không thể thiếu cho sự phát triển khỏe mạnh của mỗi người. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#dinhduong #canbangdinhduong #dinhduonglagi \n\nCó nhiều người mơ hồ về định nghĩa “dinh dưỡng là gì?”. Hiểu 1 cách đơn giản, dinh dưỡng cân bằng là quá...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "dinh dưỡng là gì",
      "dinh dưỡng cân bằng",
      "dinh dưỡng học",
      "4 nhóm dinh dưỡng"
    ]
  },
  {
    "title": "Ăn gì dễ ngủ?",
    "url": "https://www.youtube.com/watch?v=F6gxqYldblI",
    "long_description": "#matngu #giacngu #khongu\n\nKhoa học đã chứng minh, 1 giấc ngủ ngon và chất lượng sẽ giúp con người phục hồi các chức năng hoạt động của não bộ. Việc cơ thể được nghỉ ngơi đầy đủ sau một ngày dài cũng sẽ giúp bạn khởi đầu một ngày mới hiệu quả. Tuy nhiên, nếu không may rơi vào tình trạng mất ngủ, khó ngủ thì cũng không cần quá lo lắng, chỉ cần thay đổi thói quen sống, sinh hoạt và ăn uống cũng giúp ích rất nhiều trong việc cải thiện tình trạng này. Vậy “ăn gì dễ ngủ nhất?\n\nCâu trả lời cho thắc mắc “ăn gì dễ ngủ?” chính là:\n\nChuối: Chuối thực sự rất tốt cho giấc ngủ, loại quả này rất giàu kali và Magie giúp não bộ thư giãn, tránh tình trạng stress. Ngoài ra, vitamin B6 trong chuối là chất dinh dưỡng cần thiết cho quá trình sản sinh melatonin (một loại hoocmon) giúp điều hòa và cải thiện chất lượng giấc ngủ). Ăn chuối mỗi ngày không chỉ cung cấp cho bạn nhiều chất dinh dưỡng mà còn giúp bạn cải thiện mất ngủ, ngăn ngừa chứng thiếu ngủ và mệt mỏi.\n\nSữa chua: Sữa chua chứa tryptophan - hợp chất giúp giảm căng thẳng, xoa dịu tinh thần và mang lại giấc ngủ nhanh chóng. Những người bị mất ngủ, khó ngủ nên ăn sữa chua mỗi ngày.\n\nSen: Là một nguyên liệu giúp an thần rất nổi tiếng đến từ tự nhiên.Tất cả các bộ phận như củ sen, hạt sen, tâm sen… đều giúp chữa mất ngủ rất tốt. Trong củ sen cũng chứa một hàm lượng lớn các chất vitamin B6 giúp giảm căng thẳng,  đau đầu, hồi hộp, khó ngủ nhanh chóng.\n\nCác loại cá: Cá có hàm lượng dinh dưỡng cao, giàu protein, vitamin D, omega 3 tốt cho sức khỏe của những người bị mất ngủ, khó ngủ. Những loại cá có chứa nhiều Tryprophan như: cá ngừ, cá hồi, cá thu,...\n\nTrứng: Cũng như chuối, trứng là nguồn cung cấp hormone Melatonin dồi dào, giúp những người bị mất ngủ, khó ngủ có thể dễ ngủ và ngủ ngon hơn. Tất cả những dưỡng chất cần thiết cho giấc ngủ như phốt pho, magie, kẽm, vitamin B1… đều được tìm thấy trong thực phẩm rất quen thuộc này, thế nên ăn trứng sẽ góp phần giúp bạn có được giấc ngủ trọn vẹn.\n\nCác loại rau xanh họ nhà cải có chứa rất nhiều magie, giúp mang đến cho bạn giấc ngủ thoải mái vào buổi tối. Nếu đang bị mất ngủ hay khó ngủ thì lời khuyên là hãy bổ sung rau xanh vào bữa ăn hàng ngày để giúp cải thiện tình trạng.\n\nTrà hoa cúc: Tác dụng an thần trong hoa cúc được xác định là nhờ hoạt chất apigenin – một chất chống oxy hóa có tác dụng làm dịu thần kinh trung ương, tạo cảm giác buồn ngủ, giúp người bị khó ngủ, mất ngủ nhanh chóng chìm vào giấc ngủ, ngủ ngon và ngủ sâu giấc hơn.\n\nNgoài việc tìm hiểu “ăn gì dễ ngủ?” thì mỗi người cũng có thể nâng cao chất lượng giấc ngủ của mình bằng cách:\n\nTránh xa đồ uống chứa cafein. Trà, cà phê, nước có ga...\n ạn chế ăn vào bữa tối thức ăn nhiều dầu mỡ;\nHạn chế sử dụng các thức ăn chế biến sẵn;\nĐiều chỉnh thói quen sinh hoạt: Đi ngủ sớm, tập thể dục, không ăn no, không sử dụng thiết bị điện tử trước khi đi ngủ…\n\nTrên đây là những loại thực phẩm có giá trị dinh dưỡng cao, rất tốt cho người bị mất ngủ, khó ngủ. Nếu áp dụng những phương pháp trên nhưng không có hiệu quả, bạn nên đến thăm khám, tư vấn với các bác sĩ khoa Nội-Thần kinh tại bệnh viện Vinmec để được tư vấn tìm ra các nguyên nhân gây mất ngủ và điều trị kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#matngu #giacngu #khongu\n\nKhoa học đã chứng minh, 1 giấc ngủ ngon và chất lượng sẽ giúp con người phục hồi các chức năng hoạt động của não bộ. Việc cơ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "ăn gì dễ ngủ nhất",
      "ăn gì dễ ngủ",
      "mất ngủ",
      "khó ngủ"
    ]
  },
  {
    "title": "Dinh dưỡng cho người tập gym giảm mỡ, tăng cơ| BS Nguyễn Khoa Bình, Vinmec",
    "url": "https://www.youtube.com/watch?v=alloaLvZIzQ",
    "long_description": "#vinmec #thethao #theduc \n\nTập thể hình là hoạt động tập trung vào xây dựng cơ bắp thông qua các hoạt động cử tạ và chế độ dinh dưỡng thể hình. Để tối ưu hoá kết quả luyện tập cần phải tập trung vào chế độ dinh dưỡng cho người tập gym hay tập thể hình ở từng giai đoạn luyện tập. Bởi vì, nếu lựa chọn sai thực phẩm có thể gây bất lợi cho mục tiêu luyện tập.\n\nHiện nay, hình thức tập gym được nhiều người ưa thích, bởi vừa giúp nâng cao sức khỏe lại có được thân hình săn chắc, quyến rũ. Bên cạnh việc tuân thủ nguyên tắc khi tập luyện thì chế độ dinh dưỡng cho người tập gym cũng vô cùng quan trọng, là một trong những yếu tố quyết định sự thành công của quá trình rèn luyện. \n\nĐể có được sức khỏe dẻo dai và duy trì vóc dáng cân đối, săn chắc những người luyện tập thể hình phải bắt đầu với giai đoạn tăng cơ và chuyển sang giai đoạn giảm mỡ. Về dinh dưỡng giảm mỡ tăng cơ cho người tập gym, bác sĩ Nguyễn Khoa Bình - Vinmec Nha Trang đã đưa ra một số gợi ý như sau:\nTrong giai đoạn tăng cơ: Dinh dưỡng khi tập gym giai đoạn này cần đảm bảo chế độ giàu calo, giàu protein đồng thời tăng cường độ luyện tập với mục tiêu xây dựng cơ bắp càng nhiều càng tốt. \n\nGiai đoạn giảm mỡ: Dinh dưỡng thể hình giai đoạn này cần tập trung vào giảm càng nhiều chất béo lượng mỡ cơ thể càng tốt, đồng thời vẫn phải duy trì khối lượng cơ bắp phát triển ở giai đoạn đầu. Một chế độ dinh dưỡng gym hiệu quả trong quá trình tập thể hình phải cân đối đủ các chất dinh dưỡng: Protein, tinh đường bột , chất béo và đảm bảo cung cấp đủ nước cho cơ thể.\n\nTóm lại, chế độ dinh dưỡng giảm mỡ tăng cơ rất quan trọng không chỉ đối với những người tập gym, tập thể hình mà với tất cả mọi người mà còn góp phần giúp bạn có một cơ thể cân đối, khỏe mạnh, chống lại bệnh tật. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thethao #theduc \n\nTập thể hình là hoạt động tập trung vào xây dựng cơ bắp thông qua các hoạt động cử tạ và chế độ dinh dưỡng thể hình. Để tối...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "dinh dưỡng cho người tập gym",
      "dinh dưỡng khi tập gym",
      "dinh dưỡng thể hình",
      "dinh dưỡng giảm mỡ tăng cơ",
      "dinh dưỡng gym"
    ]
  },
  {
    "title": "TOP thực phẩm khiến bạn tăng cân nhanh hơn cả tinh bột",
    "url": "https://www.youtube.com/watch?v=X1h0UBqb5hE",
    "long_description": "#vinmec #thucpham #thucphamtotchosuckhoe #dinhduong  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người cho rằng ăn tinh bột sẽ béo nên bất cứ khi nào có mong muốn giảm cân đều không ăn tinh bột. Tuy nhiên thực tế thì không chỉ có tinh bột mới có thể khiến bạn tăng cân. Việc biết được ăn gì dễ béo hay ăn gì dễ tăng cân nhất sẽ giúp bạn có kế hoạch giảm cân hiệu quả hơn rất nhiều. TOP thực phẩm khiến bạn tăng cân nhanh hơn cả ăn tinh bột chính là: Sushi cuộn; Chế phẩm sữa béo; Các loại ngũ cốc chế biến sẵn; Bơ đậu phộng; Quả bơ; Trái cây sấy khô; Sốt chấm; Đường…\n\nCó 1 sự thật là việc không ăn tinh bột khiến bạn sụt cân chỉ có tác dụng trong thời gian ngắn và hoàn toàn không phải cách giảm cân bền vững. Nếu muốn giảm cân, hãy tìm hiểu xem “ăn gì tăng cân?” hay “ăn gì dễ béo?” để lên kế hoạch ăn uống và luyện tập thật khoa học. Đừng quên cân nhắc về số lượng thức ăn nạp vào cơ thể và hoạt động thể dục cần thiết để tiêu hao lượng calo trong các loại thực phẩm nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #thucphamtotchosuckhoe #dinhduong  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người cho rằng ăn tinh bột sẽ béo nên bất cứ khi nào c...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn tinh bột",
      "ăn gì tăng cân",
      "ăn gì dễ béo",
      "ăn gì dễ tăng cân nhất"
    ]
  },
  {
    "title": "Hướng dẫn uống vitamin E đúng cách",
    "url": "https://www.youtube.com/watch?v=GiVBHpumU34",
    "long_description": "#vinmec #vitamin #vitamine #bosungvitamin  #kienthucsuckhoe #suckhoe #songkhoe \n\nVitamin E có rất nhiều công dụng nên nhiều người  thường uống bổ sung vitamin E cho cơ thể. Theo BS Võ Hà Băng Sương, Bệnh viện Đa khoa Quốc tế Vinmec Phú Quốc: Cề cơ bản chúng ta ít khi thiếu vitamin E nếu ăn uống hàng ngày hợp lý, đa dạng thực phẩm. Thiếu Vitamin E chỉ xảy ra ở những mắc bệnh liên quan đến tiêu hóa, xơ nang hoặc những người ăn ít chất béo. \n\nVitamin E có nhiều trong các loại hạt, rau, cá như hạt hướng dương, hạnh nhân, rau bina, bơ, bí, quả kiwi, cá hồi, tôm, dầu ô liu, bông cải xanh (hay còn gọi là súp lơ xanh). Bạn cũng có thể tăng hấp thu vitamin E từ thực phẩm ít béo bằng cách ăn cùng với chất béo. \nKhi muốn uống vitamin E, bạn cần chú ý cách uống đúng. \nĐặc tính vitamin E tan trong dầu mỡ, chất béo. Do đó, bạn nên uống Vitamin E vào buổi sáng, uống cùng các sản phẩm chứa chất béo như: sữa, bơ, sữa chua, hoặc sau khi ăn các loại hạt...  để có tác dụng tốt nhất.\nVitamin E tương đối an toàn với cơ thể, nhưng sử dụng vitamin E liều cao có thể gây ra một số tác dụng phụ như đau đầu, mệt mỏi, buồn nôn hoặc nôn, thậm chí phát ban nhẹ. Nặng hơn như đau bụng, suy nhược, rối loạn tiêu hóa, dễ bầm tím, thị lực bị ảnh hưởng... \nKhông nên nghĩ rằng, càng bổ sung nhiều thì càng giúp cản trở lão hóa khiến da và tóc của bạn đẹp hơn nhanh chóng. Quá liều vitamin E có thể phản tác dụng và thúc đẩy quá trình lão hóa diễn ra nhanh hơn. \nKhông sử dụng vitamin E trong thời gian quá dài. Phụ nữ ngoài 30 có thể làm đẹp bằng cách bổ sung vitamin E khoảng 1, 2 tháng. Sau đó ngừng thuốc một thời gian rồi mới uống tiếp.\nNhững người bị bệnh da khô, tóc gãy rụng hoặc bị tiểu đường, cao huyết áp, hay mỡ máu,... cần có chỉ định của bác sĩ mới nên bổ sung vitamin E. Do đó, không nên lạm dụng vitamin E. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #vitamin #vitamine #bosungvitamin  #kienthucsuckhoe #suckhoe #songkhoe \n\nVitamin E có rất nhiều công dụng nên nhiều người  thường uống bổ sung...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "vitamin e",
      "bổ sung vitamin e",
      "bổ sung vitamin e đúng cách",
      "bổ sung vitamin e cho phụ nữ",
      "vitamin e có tác dụng gì",
      "uống vitamin e lúc nào là tốt nhất",
      "tác dụng phụ của vitamin e",
      "vitamin e chống lão hóa"
    ]
  },
  {
    "title": "Những tác dụng tuyệt vời của vỏ chanh",
    "url": "https://www.youtube.com/watch?v=o-bqZ0vBvxI",
    "long_description": "3. #vinmec #thucpham #thựcphẩmvàsứckhỏe #quachanh  #kienthucsuckhoe #suckhoe #songkhoe \nTheo BS Võ Hà Băng Sương, Bệnh viện Đa khoa Quốc tế Vinmec Phú Quốc, vỏ chanh có rất nhiều tác dụng: \n\n1.Chống ung thư\nTrong vỏ chanh có 22 hợp chất có tác dụng chống ung thư, điển hình là:\nSalvestrol Q40 và Limonene - 2 hợp chất kháng ung thư hiệu quả có nguồn gốc tự nhiên.\nSalvestrol chuyển hóa chất CypB1 - enzym đặc trưng có trong tế bào ung thư, thúc đẩy quá trình chết theo chương trình của tế bào ung thư. \nLimonene có đặc tính chống oxy hóa mạnh, chống viêm và chống ung thư. Limonene có thể làm giảm nguy cơ ung thư biểu mô tế bào vảy của da, ổn định sức khỏe cho người bị ung thư đại trực tràng và cũng có tác dụng kháng ung thư ở bệnh nhân ung thư vú. Nhiều nghiên cứu cho thấy, Limonene có hiệu quả gấp hàng nghìn lần so với thuốc hóa chất Adriamycin đang được sử dụng trong điều trị ung thư. Nó chỉ tấn công tế bào ung thư mà không ảnh hưởng không ảnh hưởng lên tế bào lành, nên rất ít tác dụng phụ.\nĐể sử dụng được tác dụng chống ung thư này, có thể sử dụng vỏ chanh dưới hình thức đun sắc nước khoảng 20g/ngày.\n\n2. Sát khuẩn\nVitamin C trong chanh có khả năng kháng khuẩn mạnh. Vỏ chanh khắc phục tình trạng chảy máu chân răng, viêm nướu, ngăn cản sự phát triển của vi khuẩn gây ra hôi miệng.\nDo có tính kháng khuẩn cực cao, vỏ chanh giúp ngăn ngừa sự phát triển của nấm, các vi khuẩn gây hại ký sinh trên da, móng, chân tóc. Từ đó làm giảm tình trạng viêm nhiễm, nấm ngứa, đặc biệt tình trạng nấm móng mà nhiều người mắc phải. Bạn cũng có thể dùng vỏ chanh để đuổi ruồi, muỗi.\n \n3. Giảm cân, giảm mỡ máu\nTheo Đông y, vỏ chanh có tác dụng giảm cholesterol máu do rất giàu chất chống oxy hóa, bioflavonoid cũng như các vitamin và khoáng chất thiết yếu khác nhau. Trong vỏ chanh có chứa một chất xơ hòa tan pectin nên sẽ làm cho bạn no lâu hơn. Thêm vào đó, hợp chất polyphenol sẽ hỗ trợ kiểm soát chất béo hiệu quả. Hãy lấy vài lát vỏ chanh và đun sôi rồi cho thêm một ít nước cốt chanh và mật ong nhằm tạo vị ngọt. Uống nước vỏ chanh đun sôi có thể ngăn ngừa gan nhiễm mỡ, máu nhiễm mỡ, các bệnh lý tim mạch, tăng huyết áp.\n\n4.Giảm đau khớp\nVỏ chanh còn có thể cải thiện sức khỏe của xương vì chứa nhiều canxi và vitamin C, hỗ trợ duy trì mật độ xương, ngăn ngừa loãng xương. Các chất chống oxy hóa trong vỏ chanh còn có thể giảm viêm, hỗ trợ kiểm soát các rối loạn tự miễn dịch, trong đó có viêm khớp dạng thấp. Đơn giản là bạn có thể xoa tinh dầu vỏ chanh kết hợp với dầu oliu để giảm các cơn đau khớp cổ tay, cổ chân, đầu gối…\n\n5.Giúp tóc - móng chắc khỏe, tẩy da chết\nGội đầu với vỏ chanh sẽ giúp mọc tóc nhanh và trị gàu hiệu quả. Nước đun vỏ chanh rồi trộn với dầu dừa để dưỡng móng tay, móng chân nhằm tạo độ sáng màu. Hoặc bạn có thể pha trộn hỗn hợp vỏ chanh xay, dầu oliu và đường để tẩy tế bào chết, phát huy tác dụng của vỏ chanh tươi, cho làn da trắng sáng, mềm mịn.\n \n6. Vỏ chanh trong thải độc, giảm căng thẳng\n Vitamin C là khoáng chất chống oxy hóa hàng đầu. Không chỉ nước chanh mà vỏ chanh cũng chứa lượng lớn vitamin C. Vỏ chanh có thể giúp kiểm soát, đẩy lùi các tổn thương ở các tế bào trong cơ thể người. Đồng thời, đẩy lùi các gốc tự do và đào thải các độc tố ra khỏi cơ thể. \n\n7. Chống say tàu xe\nVỏ chanh chứa nhiều tinh dầu, nên có thể làm dịu dạ dày đang nôn nao vì say tàu xe. Bởi tinh dầu kích thích những vùng não cao hơn, ngăn chặn cảm giác say xe. Đơn giản là hãy cầm theo 1 quả chanh khi đi tàu xe nhé.\n\n8. Khử mùi hôi đồ vật gia dụng\nĐặt vỏ chanh khô vào tủ lạnh, tủ gỗ… Chỉ giờ sau tủ của của bạn đã ngập tràn hương chanh. Hương chanh khử mùi hôi của tủ lạnh, đồng thời góp phần khử khuẩn cho đồ gia dụng.\n\nVì thế, sau khi vắt lấy nước cốt chanh, hãy giữ lại vỏ quả chanh và sử dụng với những công dụng tuyệt vời nói trên nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "3. #vinmec #thucpham #thựcphẩmvàsứckhỏe #quachanh  #kienthucsuckhoe #suckhoe #songkhoe \nTheo BS Võ Hà Băng Sương, Bệnh viện Đa khoa Quốc tế Vinmec Phú...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "vỏ chanh có tác dụng gì",
      "vỏ chanh",
      "tác dụng của vỏ chanh",
      "uống nước vỏ chanh đun sôi có tốt không",
      "công dụng của vỏ chanh",
      "tác dụng vỏ chanh",
      "uống vỏ chanh có tác dụng gì",
      "ăn vỏ chanh có tác dụng gì",
      "tác dụng của vỏ chanh tươi",
      "vỏ chanh nấu nước uống có tác dụng gì",
      "vỏ chanh trị bệnh gì",
      "cách chế biến vỏ chanh",
      "vỏ chanh ngâm mật ong",
      "nước vỏ chanh có tác dụng gì"
    ]
  },
  {
    "title": "Giảm cân hiệu quả nhờ nạp tinh bột đúng cách | ThS.BS Nguyễn Khoa Bình, BV Vinmec Central Park",
    "url": "https://www.youtube.com/watch?v=KG8lr4iABSU",
    "long_description": "#vinmec  #benhviendakhoaquoctevinmec #giamcan #hieuqua #tinhbot\n \nKiểm soát cân nặng tốt sẽ phụ thuộc khá nhiều vào lượng tinh bột được đưa vào cơ thể. Nhưng “hạn chế”, chứ không phải là cắt hoàn toàn tinh bột, tránh làm mệt mỏi và khiến cơ thể gặp một số vấn đề về sức khỏe. \nChế độ ăn kiêng không tinh bột sẽ dẫn đến việc thiếu hụt một số loại vitamin quan trọng cho cơ thể, đặc biệt là vitamin nhóm B. \nThay vì bỏ hẳn tinh bột, bạn có thể chọn các loại thực phẩm ít năng lượng như: thỉnh thoảng ăn xen kẽ một vài bữa gạo lứt, yến mạch, khoai tây, kết hợp cùng rau của quả và các loại hạt giảm cân như hạnh nhân, hạt hướng dương, hạt óc chó, đậu phộng, hạt dẻ cười. Các loại hạt này chứa nhiều chất béo không bão hòa đơn, protein và chất xơ, tạo cảm giác no lâu.\nHãy cùng lắng nghe thêm những chia sẻ của CThS.BS Nguyễn Khoa Bình, Bệnh viện Đa khoa Quốc tế Vinmec Central Park để có những hiểu biết về việc ăn tinh bột đúng cách giúp quá trình giảm cân trở nên hiệu quả.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqt...  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/c...  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec  #benhviendakhoaquoctevinmec #giamcan #hieuqua #tinhbot\n \nKiểm soát cân nặng tốt sẽ phụ thuộc khá nhiều vào lượng tinh bột được đưa vào cơ thể...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "giảm cân",
      "thực đơn giảm cân",
      "cách giảm cân",
      "cách giảm cân tại nhà",
      "chế độ ăn giảm cân",
      "cách giảm cân hiệu quả",
      "kế hoạch giảm cân"
    ]
  },
  {
    "title": "Ăn dưa hấu có tác dụng gì?",
    "url": "https://www.youtube.com/watch?v=jOQGpUzWsSY",
    "long_description": "#duahau #dinhduong #anduahau\n\nMột miếng dưa hấu ngọt mát có thể giúp chúng ta giải khát, thậm chí bớt đi cơn đói và giải tỏa những căng thẳng. Hầu hết chúng ta đều biết đến dưa hấu là một loại trái cây hấp dẫn của cả người lớn và trẻ con. Tuy nhiên, việc “ăn dưa hấu tốt không?”,  “ăn dưa hấu có tác dụng gì?” hay “ăn dưa hấu có mập không?’ lại là điều không phải ai cũng biết.\n\n1 cốc sinh tố dưa hấu có chứa khoảng 180ml nước, 70 calo và nhiều chất dinh dưỡng khác như: Vitamin C, vitamin A, kali, magie, caroten, lycopen…Chính vì vậy, khi ăn hoặc uống sinh tố dưa hấu, bạn không chỉ được giải khát mà còn được cung cấp rất nhiều chất dinh dưỡng cho cơ thể, do vậy, đừng lo lắng “ăn dưa hấu có giảm cân không?” nhé.\n\nVề vấn đề “ăn dưa hấu tốt không?” hay “ăn dưa hấu có tác dụng gì?”, các chuyên gia dinh dưỡng đã chỉ ra một số lợi ích sức khỏe bao gồm:\n\nDưa hấu rất tốt cho da và tóc: Cả hai loại vitamin A và vitamin C trong dưa hấu có vai trò quan trọng đối với sức khỏe của da và tóc. Nếu như vitamin C giúp cơ thể chúng ta tạo ra collagen thì vitamin A giúp tái tạo và sửa chữa tế bào da. \n\nDưa hấu giúp giảm viêm và giảm stress: Nếu bạn còn thắc mắc “ăn dưa hấu tốt không?” hay “ăn dưa hấu có tác dụng gì?” thì câu trả lời chính là giúp giảm viêm và giảm stress. Lycopen và vitamin C trong dưa hấu có tác dụng chống viêm và các tổn thương do oxy hoá. Đặc biệt, 2 hợp chất này còn mang lại nhiều lợi ích sức khỏe cho não bộ.\n\nDưa hấu tốt cho trái tim: Ăn dưa hấu được chứng minh là giúp giảm cholesterol và huyết áp đồng thời ngăn ngừa tác hại oxy hoá đối với cholesterol. Hơn nữa, các nghiên cứu cũng cho biết lycopen còn làm giảm độ cứng và độ dày của thành động mạch. Do vậy, nếu bạn còn thắc mắc “ăn dưa hấu tốt không?” hay “ăn dưa hấu có tác dụng gì?” thì câu trả lời chính là tốt cho trái tim.\n\nDưa hấu giúp ngăn ngừa ung thư: Các nghiên cứu đã chứng minh được rằng lycopen có tác dụng mạnh nhất đối với ung thư hệ tiêu hoá bằng cách giảm các yếu tố tăng trưởng giống insulin (IGF) đồng thời ức chế sự phát triển của khối u.\n\nDưa hấu ngăn ngừa thoái hoá điểm vàng: Lycopene trong dưa hấu giúp bảo vệ mắt chống lại các tổn thương do oxy hoá và viêm. Hơn nữa, nó còn ngăn ngừa thoái hoá điểm vàng do tuổi tác.\n\nTrên thực tế, dưa hấu là loại quả rất phổ biến và dễ tìm, bạn có thể ăn dưa hấu trực tiếp hoặc làm sinh tố, để lạnh sẽ mát hơn nữa. Tuy nhiên, do dưa hấu có chứa hàm lượng nước cao vì thế không nên ăn ngay trước và sau bữa ăn. Bạn có thể ăn trước 1 giờ trước khi ăn và sau 2 giờ sau khi ăn. Trong một số trường hợp, dưa hấu nên hạn chế sử dụng với người bệnh tiểu đường, viêm/loét miệng, suy thận... \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#duahau #dinhduong #anduahau\n\nMột miếng dưa hấu ngọt mát có thể giúp chúng ta giải khát, thậm chí bớt đi cơn đói và giải tỏa những căng thẳng. Hầu hết...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Hạt sen có tác dụng gì?",
    "url": "https://www.youtube.com/watch?v=t_CA5ct7mNc",
    "long_description": "#vinmec #thucpham #thucphamtotchosuckhoe  #kienthucsuckhoe #suckhoe #songkhoe\n\nHạt sen đã quá thân thuộc trong cuộc sống. Cách dùng hạt sen thì rất đa dạng. bạn có thể ăn hạt sen tươi hoặc ăn hạt sen khô đều tốt cho sức khỏe. Theo  BS Nguyễn Thùy Trang - Trung tâm Y học cổ truyền Vinmec - Sao Phương Đông, hạt sen chứa đựng nhiều dưỡng chất như tinh bột, chất đạm, chất béo, canxi, kali, photpho, magie… Có một điều đặc biệt là hạt sen không chứa cholesterol. Nếu sử dụng hạt sẽ đúng cách thì sẽ giúp:\n\nTăng cường khả năng chống viêm nhiễm;\n\nBồi bổ sức khỏe, đặc biệt với phụ nữ mang thai với hạt sen;\n\nĐẩy lùi lão hóa;\n\nGiúp an thần, cải thiện giấc ngủ;\n\nKích thích cơ thể sản xuất thêm insulin;\n\nKhi sử dụng hạt sen tươi và hạt sen khô, bạn cần lưu ý 1 số vấn đề sau:\n\nKhi mất ngủ, không nên bỏ tâm sen;\n\nKhông dùng tâm sen tươi pha trà;\n\nChỉ dùng với lượng vừa phải;\n\n Bỏ tâm sen khi nấu.\n\nHãy áp dụng đúng các cách dùng hạt sen để vừa tận dụng hết công dụng của thực phẩm này, vừa an toàn bạn nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #thucphamtotchosuckhoe  #kienthucsuckhoe #suckhoe #songkhoe\n\nHạt sen đã quá thân thuộc trong cuộc sống. Cách dùng hạt sen thì rất đa...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hạt sen",
      "hạt sen tươi",
      "hạt sen khô",
      "cách dùng hạt sen"
    ]
  },
  {
    "title": "Bổ sung vitamin D đúng cách thế nào?",
    "url": "https://www.youtube.com/watch?v=u9SSk8wzOEU",
    "long_description": "#vinmec #thucphamtotchosuckhoe #dinhduong #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe\n\nCó nhiều người không biết bổ sung vitamin D đúng cách như thế nào? hay cách bổ sung vitamin D là gì? Theo Tiến sĩ, Bác sĩ Hồ Thu Mai – Trưởng khoa Dinh dưỡng, Bệnh viện Đa khoa Quốc tế Vinmec Times City, vitamin D rất quan trọng đối với cơ thể và nhiều người trong chúng ta đang rất thiếu loại siêu vitamin này. Vitamin D không thực sự hoạt động giống như một loại vitamin mà hoạt động giống như một hormone.  Dạng vitamin D chúng ta được cung cấp từ thực phẩm hoặc chất bổ sung hoặc gián tiếp qua ánh nắng mặt trời là vitamin D3. Sau khi đi vào cơ thể, vitamin D3 được chuyển hóa thành một hormone, đi khắp cơ thể và tham gia vào một số quá trình. Do vậy, việc bổ sung vitamin D là cần thiết. Nếu kết quả xét nghiệm máu cho thấy nồng độ vitamin D ở mức dưới 30-100 ng/ml thì đã đến lúc bạn cần chủ động bổ sung đủ vitamin D đúng cách cho cơ thể rồi.\n\nUống vitamin d đúng cách là trẻ em tử 400-500 IU/ngày, có thể bổ sung kéo dài bằng viên uống. Khi thiếu vitamin D, liều bổ sung với trẻ em tăng lên từ 1.000-2.000 IU/ngày. Liều tối đa không quá 100.000 IU trong 6 tháng. Với người trưởng thành bổ sung vitamin D 200-400 IU/ngày trong 3 tháng và tối đa không quá 200.000 IU trong 6 tháng. Liều bổ sung vitamin D dự phòng là 100 IU/ngày. Ở bệnh nhân COVID-19 dưới 60 tuổi khuyến nghị bổ sung vitamin D từ 800 - 1000 IU/ngày càng sớm càng tốt sau khi được chẩn đoán nhiễm Covid-19. Những người trên 60 tuổi, liều bổ sung vitamin D cao hơn tổng cộng lên tới 50.000 -100.000 IU trong trường hợp thiếu để giúp hạn chế các biến chứng về đường hô hấp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucphamtotchosuckhoe #dinhduong #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe\n\nCó nhiều người không biết bổ sung vitamin D đúng cá...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bổ sung vitamin d đúng cách",
      "bổ sung vitamin d",
      "cách bổ sung vitamin d",
      "uống vitamin d đúng cách"
    ]
  },
  {
    "title": "Uống nước dừa đúng cách phải tránh 8 thời điểm này",
    "url": "https://www.youtube.com/watch?v=LzLr7WqcEIA",
    "long_description": "#vinmec #nuocdua #dinhduong #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nNước dừa là một trong những loại nước giải khát tốt nhất trong mùa hè, được nhiều người yêu thích và được dùng như một thức uống thể thao tự nhiên mạnh mẽ để tăng cường năng lượng tức thì. Nhưng không phải thời điểm nào và bất kỳ ai uống nước dừa cũng phát huy được tác dụng của nó. Uống nước dừa đúng cách là phải tránh những thời điểm sau: \n\nSau khi vừa đi ngoài trời nắng về\nUống vào buổi tối\nKhi đang bị tụt huyết áp\nKhi đang gặp các vấn đề về thận\nTrước khi phẫu thuật\nUống trong lúc ăn hải sản\nLúc cơ thể đang bị tiêu chảy\nMang thai 3 tháng đầu\n\nMột điều vô cùng quan trọng chính là bạn nên uống nước dừa tươi sau khi được hái xuống để đảm bảo độ tươi ngon, nguyên chất nhé. Không nên để nước dừa bên ngoài quá lâu, nếu muốn bảo quản lâu hơn thì nên để vào ngăn mát tủ lạnh, tối đa từ 5 - 7 ngày.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #nuocdua #dinhduong #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nNước dừa là một trong những loại nước giải khát tốt nhất trong m...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "có nên uống nước dừa vào ban đêm",
      "uống nước dừa vào thời điểm nào là tốt nhất",
      "uống nước dừa vào ban đêm có tốt không",
      "uống nước dừa đúng cách",
      "uống nước dừa ban đêm có tốt không",
      "uống nước dừa khi nào là tốt nhất",
      "uống nước dừa sáng sớm",
      "uống nước dừa lúc nào là tốt nhất"
    ]
  },
  {
    "title": "Bà bầu uống nước dừa hàng ngày có tốt không? Nên uống ở tháng nào?",
    "url": "https://www.youtube.com/watch?v=EcCzCWJZcpg",
    "long_description": "#vinmec #nuocdua #mangthai #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nKhông chỉ thơm ngon mà nước dừa còn rất giàu các chất dinh dưỡng như: Protein, folate, vitamin (vitamin C, vitamin B), khoáng chất (natri, canxi, magie, kali, kẽm) và chất xơ. Đối với mẹ bầu thì nước dừa thỏa mãn mọi yêu cầu về một loại thức uống ngon - bổ - rẻ và không “hiếm có, khó tìm”. Tuy nhiên, vấn đề đặt ra là liệu mang thai uống nước dừa hàng ngày có được không? Nên uống ở tháng nào thì tốt nhất? \n\nTrước tiên, cần phải khẳng định rằng, nước dừa chính là 1 trong những thức uống dinh dưỡng và an toàn nhất dành cho các mẹ bầu trong suốt hành trình 9 tháng 10 ngày. Nó không chỉ chứa rất nhiều khoáng chất (natri, canxi, magie, kali, kẽm) có lợi cho cả mẹ và sự phát triển của thai nhi mà còn có lượng axit lauric dồi dào, giúp mẹ và bé tăng cường hệ miễn dịch, giúp chống lại vi khuẩn, bảo vệ cơ thể 1 cách hiệu quả. Đặc biệt, nước dừa giống như một loại thuốc lợi tiểu tự nhiên, có thể giúp tăng lưu lượng và tần số của nước tiểu. Do vậy, nếu mẹ bầu uống nước dừa thì có thể ngăn ngừa nhiễm trùng đường tiết niệu rất hiệu quả đấy. Uống nước dừa thường xuyên cũng sẽ giúp mẹ bầu giảm tình trạng táo bón, đầy bụng, ợ hơi nhờ cải thiện chức năng đường ruột và các vấn đề về tiêu hoá như tăng tiết axit dạ dày, viêm loét dạ dày. Và nếu mẹ lo lắng nhan sắc bị ảnh hưởng khi mang thai thì hãy chăm chỉ uống nước dừa nhé. Các chất dinh dưỡng có trong thức uống này sẽ giúp tái tạo da và tóc, hạn chế tối đa sự “xuống sắc” trong thai kỳ.\n\nNhững lợi ích mà nước dừa mang lại cho mẹ bầu là không thể phủ nhận. Mẹ bầu cũng có thể uống nước dừa hàng ngày tùy theo sở thích. Tuy nhiên, nên nhớ rằng cái gì nhiều quá cũng không tốt, nếu quá lạm dụng thì nước dừa cũng sẽ “làm phản” đấy. Các bác sĩ chuyên khoa khuyên rằng, với mẹ bầu bình thường thì có thể uống 1 trái dừa/ ngày để bổ sung đa dạng các nhóm chất dinh dưỡng và giúp cơ thể khỏe mạnh. Trong trường hợp bị thiếu ối thì mẹ nên tham khảo ý kiến của bác sĩ trước khi uống nước dừa để có lời khuyên đúng đắn nhất. Có thể 1 hoặc 2 trái tùy theo tình trạng thiếu ối của mẹ nhé.  \n\nTrong 3 tháng đầu mang thai mẹ nên hạn chế uống nước dừa bởi kỳ tam cá nguyệt thứ nhất là lúc các chuyển hóa cơ bản xảy ra mạnh mẽ và phức tạp. Nước dừa có tính hàn khi uống sẽ dễ gây lạnh bụng, làm cho quá trình chuyển hóa cơ bản bị giảm đi. Thậm chí, cơ thể sẽ bị lạnh dẫn đến rối loạn về mặt chuyển hóa và gây nên những tác động xấu đối với thai nhi và làm cho tình trạng ốm nghén của mẹ càng thêm nghiêm trọng hơn. \n\nNên uống nước dừa thường xuyên từ 3 tháng giữa thai kỳ trở đi, lúc này cơ thể mẹ đã dần ổn định và quen với việc có em bé trong người nên sẽ hấp thụ được tối đa các chất dinh dưỡng mà nước dừa mang lại. Đặc biệt, thời điểm này mẹ uống nước dừa sẽ rất tốt cho lượng nước ối, giúp mẹ giảm căng thẳng và ổn định huyết áp hiệu quả. \n\nNgoài ra, mẹ bầu cũng nên lưu ý 1 số thời điểm không nên uống nước dừa để tránh cơ thể bị ảnh hưởng xấu, cụ thể:\n\nKhông uống nước dừa khi cơ thể mệt mỏi, khó chịu. \nKhông uống nước dừa khi đang bị đầy bụng. \nKhông uống nước dừa hoặc chỉ uống ít (theo hướng dẫn của bác sĩ) khi dư ối. \nKhông uống nước dừa khi đi ngủ, vì nước dừa lợi tiểu sẽ tăng nguy cơ mẹ bầu đi tiểu đêm nhiều lần. \nKhông uống nước dừa khi đang tụt huyết áp, cơ thể suy nhược. \n\nBản chất nước dừa có tính hàn, vì vậy không nên dùng với đá. Nên uống từ từ chứ không nên uống hết cả cốc nước một lúc. Khi đi bộ hoặc tập thể dục về, cơ thể đang mệt mỏi và nóng, mẹ bầu cũng không nên uống nước dừa ngay bởi dễ gây cảm lạnh.\n\nĐể có thể tận hưởng hết sự thơm ngon, hấp dẫn và dinh dưỡng từ nước dừa thì mẹ bầu hãy chọn những trái dừa màu xanh, nên uống trực tiếp, ngay sau khi bổ dừa ra nhé. Cùng với đó, hãy ăn uống đầy đủ và đa dạng, cân bằng các nhóm chất để giúp bé yêu và mẹ luôn khỏe mạnh.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #nuocdua #mangthai #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nKhông chỉ thơm ngon mà nước dừa còn rất giàu các chất dinh dưỡng ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "uống nước dừa hàng ngày có tốt không",
      "bầu 8 tháng uống nước dừa được không",
      "uống nước dừa mỗi ngày",
      "bầu 4 tháng uống nước dừa được không",
      "có bầu uống nước dừa được không",
      "uống nước dừa khi mang thai"
    ]
  },
  {
    "title": "Thải độc cơ thể bằng nước chanh tươi có thật sự hiệu quả?",
    "url": "https://www.youtube.com/watch?v=TD1OH7b4k5c",
    "long_description": "#vinmec #dinhduong #thucpham #kienthucsuckhoe  #suckhoe\n\nHiện nay,  chủ động “thải độc cơ thể” là 1 chiến lược thông minh, giúp bạn ngăn ngừa bệnh tật, kéo dài tuổi thọ và giảm cân lành mạnh. Trong vô vàn phương pháp giúp đào thải độc tố thì nhiều người đã áp dụng cách thải độc cơ thể bằng nước chanh tươi. Trên thực tế, chanh là loại quả rất giàu vitamin C, B1, B2, PP, acid hữu cơ, glucid, calci, sắt, magie, photpho, kali, chất xơ…không chỉ tốt cho sức khỏe mà còn giúp kích thích dạ dày tiết dịch vị để phân giải thức ăn, tăng cường nhu động ruột giúp hấp thụ tiêu hóa tốt hơn. Đặc biệt, nước cốt chanh có chứa acid với hàm lượng cao giúp cơ thể đốt cháy chất béo tốt hơn và chất pectin trong chanh sẽ giúp bạn ngăn ngừa cơn thèm ăn, hỗ trợ giảm cân hiệu quả.\n\nNgoài ra, trong quả chanh tươi còn có chứa một chất oxi hóa được gọi là d-limonene, có thể giúp kích hoạt các enzyme trong gan, thải độc cho tế bào, thải độc tố hoặc biến chúng thành chất ít độc hại hơn, qua đó làm sạch gan, thận và giúp bạn khỏe hơn mỗi ngày. Ngoài công dụng thải độc cơ thể thì nếu bạn thường xuyên sử dụng chanh tươi còn giúp: Tăng cường hệ miễn dịch và cải thiện sức khỏe làn da nhờ lượng vitamin C phong phú;  Giảm tỷ lệ mắc bệnh tim; Ngăn ngừa sỏi thận; Tăng khả năng hấp thụ sắt cho cơ thể và giảm tỷ lệ ung thư.\n\nMặc dù có khá nhiều ý kiến về vấn đề đào thải độc tố bằng nước chanh tươi. Tuy nhiên, chúng ta vẫn không thể phủ nhận 1 điều, nước lọc chính là lựa chọn tốt để THANH LỌC cơ thể. Nếu bạn uống đủ nước mỗi ngày thì lợi ích của nước sẽ phát huy. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dinhduong #thucpham #kienthucsuckhoe  #suckhoe\n\nHiện nay,  chủ động “thải độc cơ thể” là 1 chiến lược thông minh, giúp bạn ngăn ngừa bệnh tật...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thải độc cơ thể",
      "đào thải độc tố",
      "thải độc",
      "thải độc tố"
    ]
  },
  {
    "title": "Nước dừa có bao nhiêu calo? Uống nước dừa tươi có tốt không?",
    "url": "https://www.youtube.com/watch?v=Jjlkfwb7Moc",
    "long_description": "#nuocdua #uongnuocdua #nuocduatuoi\n\nNước dừa tươi là thức uống không chỉ tươi ngon mà còn rất bổ dưỡng cho cơ thể. Trong nước dừa có một lượng lớn khoáng chất mà cơ thể không tự sản sinh được, khi uống vào chỉ cung cấp 1 ít năng lượng, giúp bạn no nhanh và hạn chế thèm ăn. Hiện nay, những thắc mắc như “nước dừa bao nhiêu calo?” hay “nước dừa có tốt không?” được rất nhiều người quan tâm.\n\nVề vấn đề “nước dừa bao nhiêu calo?” thì nghiên cứu đã chỉ ra rằng, trong mỗi 100ml nước dừa tươi chỉ có 18,9 calo. Do vậy khi uống một quả dừa tươi sẽ  cung cấp cho cơ thể khoảng 50 calo - một con số khá ít ỏi. Đồng thời, vitamin và chất xơ trong nước dừa tươi có thể giúp bạn no lâu và giảm cảm giác đói bụng nên rất an toàn và tốt cho sức khỏe.\n\nCông dụng nước dừa tươi có rất nhiều, loại quả này không chỉ là nguồn cung cấp kali dồi dào mà còn chứa nhiều chất điện giải, có vai trò quan trọng trong quá trình trao đổi chất, thúc đẩy hoạt động cơ và các quá trình khác diễn ra trong cơ thể dễ dàng, hiệu quả hơn. Ngoài ra, còn một số công dụng nước dừa tươi không thể không kể đến như:\n\nGiúp cho trái tim của khỏe mạnh: Theo 1 báo cáo năm 2014 trên tạp chí Stroke, Kali có thể ngăn chặn đột quỵ và ngăn ngừa tình trạng tử vong sớm ở phụ nữ. Báo cáo này cũng chỉ ra rằng Kali trong cơ thể quá thấp cũng sẽ gây tăng huyết áp. Uống nước dừa tươi còn có thể làm giảm giảm lượng cholesterol - yếu tố thường gây nên các bệnh tiểu đường, tim mạch và thậm chí là đột quỵ.\n\nGiúp cơ thể giữ nước: Chúng ta luôn được khuyến cáo uống khoảng 2 lít, tương đương 8 ly nước mỗi ngày. Nếu bạn thích thỉnh thoảng trong nước uống của mình có thêm một chút hương vị thì thay vì uống nước ngọt chứa đầy đường và cafein có thể khiến bạn bồn chồn, hãy uống nước dừa tươi. Nước dừa tươi không thể thay thế nước lọc bình thường được, tuy nhiên món thức uống này có thể được tiêu thụ giúp bạn giữ nước trong cơ thể, khiến cơ thể bạn hoạt động trơn tru và tràn đầy năng lượng.\n\nMặc dù công dụng của nước dừa tươi đối với sức khỏe là rất lớn. Tuy nhiên, mọi người không nên lạm dụng nước dừa tươi vì nó có thể gây ra những tác dụng không mong muốn. Một số loại nước dừa đóng chai hoặc cốc có thể đã được cho thêm đường để giúp bạn thấy ngon miệng hơn, khi uống vào sẽ nạp thêm 1 lượng đường lớn vào cơ thể. Ngoài ra, việc thừa Kali cũng có thể gây viêm thận cấp. Các chuyên gia dinh dưỡng khuyên chỉ nên uống từ 1-2 quả dừa mỗi ngày. Thời điểm uống có lợi nhất là vào buổi sáng. \n\nHy vọng thông qua video có thể giúp bạn hiểu được  “nước dừa bao nhiêu calo?” hay “nước dừa có tốt không?”. Nếu muốn được hiểu thêm về các loại hoa quả, cũng như được tư vấn về chế độ dinh dưỡng hợp lý, hãy liên hệ hotline của Bệnh viện Vinmec trên toàn quốc hoặc truy cập website vinmec.com để biết thêm thông tin chi tiết. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#nuocdua #uongnuocdua #nuocduatuoi\n\nNước dừa tươi là thức uống không chỉ tươi ngon mà còn rất bổ dưỡng cho cơ thể. Trong nước dừa có một lượng lớn kho...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nước dừa bao nhiêu calo",
      "nước dừa có tốt không",
      "nước dừa tươi",
      "công dụng nước dừa tươi"
    ]
  },
  {
    "title": "Uống nước dừa có giảm cân không?",
    "url": "https://www.youtube.com/watch?v=OX0423aJbjE",
    "long_description": "#nuocdua #uongnuocdu #nuocduatuoi\n\nNước dừa là thức uống yêu thích của nhiều người, đặc biệt là trong thời tiết nóng nực của mùa hè. Tuy nhiên, hiện nay vẫn có nhiều người tỏ ra băn khoăn không biết ngoài việc đem đến lợi ích thiết thực cho sức khỏe thì nước dừa có giảm cân không? Nếu có thì nước dừa giúp giảm cân như thế nào?\n\nĐể giải tỏa nỗi lo lắng của nhiều người, các chuyên gia dinh dưỡng cho rằng, nước dừa nếu sử dụng hợp lý và đúng cách thì không những tốt cho sức khỏe mà còn giúp giảm cân hiệu quả. Sở dĩ uống nước dừa giảm cân là bởi:\n\nTrong quả dừa nước chứa rất ít calo: Với thành phần tới 94% là nước nên nước dừa cực ít chất béo. Khi uống nước dừa sẽ khiến bạn ngang bụng và không còn cảm giác đói hoặc thèm ngọt, hạn chế được việc nạp thêm năng lượng từ thực phẩm khác, nhờ đó mà nước dừa giúp giảm cân hiệu quả.\n\nChứa nguồn khoáng chất dồi dào:  Không chỉ có vitamin, chất xơ, nước dừa còn chứa nhiều chất điện giải Natri, Canxi, Kali, Magie và Photpho. Các chất điện giải có vai trò quan trọng trong quá trình trao đổi chất, thúc đẩy hoạt động cơ và các quá trình khác diễn ra trong cơ thể dễ dàng, hiệu quả hơn. Đồng thời chúng cũng hỗ trợ cho việc hấp thụ, chuyển hóa, phân giải các chất trong cơ thể - đặc biệt là cholesterol - giúp giảm cũng như ngăn ngừa việc tích tụ mỡ thừa, giải phóng năng lượng, từ đó dẫn đến uống nước dừa giảm cân.\n\nMặc dù nước dừa không thể thay thế nước lọc bình thường nhưng lại giúp bạn giữ nước, khiến cơ thể hoạt động trơn tru và tràn đầy năng lượng. \n\nMột điều tuyệt vời nữa là nước dừa sẽ giúp bạn cải thiện độ nhạy với Insulin: Trong nước dừa chứa nhiều chất chống oxy hóa, do vậy, khi uống nước dừa giảm cân sẽ giúp giảm oxy phản ứng - nguyên nhân làm tăng độ nhạy Insulin cần thiết cho việc giảm cân.\n\nNước dừa giúp giảm cân hiệu quả, tuy nhiên cần phải sử dụng đúng cách và hợp lý.  Bạn có thể uống nước dừa vào bất cứ thời điểm nào trong ngày để giảm cân, đặc biệt là thời điểm trước các bữa ăn. Ngoài ra, khi uống nước dừa giảm cân, bạn cũng nên kết hợp với việc ăn kèm các loại thực phẩm lành mạnh khác như rau quả, rèn luyện thể dục thể thao hợp lý để hiệu quả hơn.\n\nMặc dù nước dừa giúp giảm cân nhưng mọi người không nên lạm dụng loại thức uống này.  Các chuyên gia dinh dưỡng khuyên chỉ nên uống từ 1-2 quả dừa nước mỗi ngày, tương đương với 200 - 500ml nước dừa mỗi ngày. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#nuocdua #uongnuocdu #nuocduatuoi\n\nNước dừa là thức uống yêu thích của nhiều người, đặc biệt là trong thời tiết nóng nực của mùa hè. Tuy nhiên, hiện n...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "nước dừa giảm cân",
      "nước dừa có giảm cân không",
      "nước dừa giúp giảm cân",
      "quả dừa nước"
    ]
  },
  {
    "title": "Bị tiểu đường ăn chuối được không?",
    "url": "https://www.youtube.com/watch?v=HoEnb8RQIns",
    "long_description": "#tieuduong #benhtieuduong #anchuoi\n\nTiểu đường là 1 tình trạng bệnh lý rối loạn chuyển hóa không đồng nhất, có đặc điểm tăng lượng đường huyết trong cơ thể. Nguyên nhân thường là do nồng độ insulin trong cơ thể không ổn định (có thể thiếu thậm chí thừa). Hiện nay, chế độ dinh dưỡng cho người bệnh tiểu đường rất được quan tâm, “tiểu đường ăn chuối được không?” hay “tiểu đường ăn chuối nhiều có tốt không?” là thắc mắc của người rất nhiều người.\n\nTrên thực tế, người bệnh tiểu đường cần phối hợp giữa dùng thuốc và điều chỉnh chế độ ăn uống thì mới nâng cao được hiệu quả điều trị. Việc kiểm soát lượng đường đưa vào cơ thể rất quan trọng. \n\nVề vấn đề “tiểu đường ăn chuối được không?” hay “tiểu đường ăn chuối nhiều có tốt không?”, các bác sĩ chuyên khoa dinh dưỡng cho rằng, trung bình 1 quả chuối chứa 14 gam đường và 6 gram tinh bột. Chuối thuộc nhóm có chỉ số đường huyết trong thực phẩm thấp và trung bình. Ngoài ra, trong chuối có chứa hàm lượng chất xơ, kali, vitamin và 1 số khoáng chất có ích cho cơ thể. Vì thế, người mắc bệnh tiểu đường vẫn có thể ăn chuối hàng ngày. Chỉ cần ăn chuối hợp lý, khoa học và cân đối với lượng đường và tinh bột từ các loại thực phẩm khác đưa vào cơ thể.\n\nCần lưu ý rằng, chuối càng chín thì càng có hàm lượng đường cao. Chuối chín tới có hàm lượng đường thấp hơn chuối đã chín hẳn. Quả chuối càng to thì hàm lượng đường càng nhiều, khi ăn chuối sẽ ảnh hưởng tới chỉ số đường huyết của cơ thể càng cao.\n\nĐể đảm bảo cho sức khỏe thì người bệnh cần lựa chọn thời điểm ăn chuối thích hợp. Thông thường, thời gian được khuyến cáo ăn chuối xa bữa ăn chính để giữ lượng đường huyết trong máu ổn định. Khi ăn chuối, cần cân đối lượng tinh bột và đường đưa vào trong mỗi bữa ăn. Giảm tải đường và tinh bột, tăng chất xơ, không ăn chuối cùng các loại bánh ngọt và hoa quả ngọt. \n\nTóm lại, chuối chứa hàm lượng chất xơ cao và một số chất chống oxy hóa, vitamin và khoáng chất. Vì thế, đối với người bình thường việc ăn chuối hàng ngày rất có lợi cho sức khỏe. Tuy nhiên, ở người mắc bệnh tiểu đường, không nên ăn chuối nhiều để đảm bảo lượng đường huyết được giữ ở mức ổn định nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tieuduong #benhtieuduong #anchuoi\n\nTiểu đường là 1 tình trạng bệnh lý rối loạn chuyển hóa không đồng nhất, có đặc điểm tăng lượng đường huyết trong c...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "tiểu đường ăn chuối được không",
      "ăn chuối",
      "ăn chuối nhiều có tốt không"
    ]
  },
  {
    "title": "Ăn cà chua sống có sao không?",
    "url": "https://www.youtube.com/watch?v=493cvU-n5TA",
    "long_description": "#vinmec #dinhduong #thucpham #thucphamtotchosuckhoe  #kienthucsuckhoe #suckhoe #songkhoe\n\n“Ăn cà chua sống có giảm cân không?”, “ăn cà chua sống có tốt không?” hay “ăn cà chua sống có tác dụng gì?” có lẽ là những thắc mắc mà những “tín đồ” nghiện cà chua rất quan tâm. Theo Bác sĩ Vũ Văn Tài, Trung tâm YHCT Vinmec Sao Phương Đông, cà chua rất tốt cho sức khỏe, mỗi trái cà chua đều chứa vô vàn chất dinh dưỡng như: Carbohydrate, đường, chất xơ tự nhiên, beta carotene, vitamin A, C, K, B1, B2, B3, B6, B12, folate, choline, sắt, đồng, kẽm, kali, natri, canxi, photpho, magie, mangan…Thực ra thì ăn cà chua ăn sống hay nấu chín đều tốt cho sức khỏe. Điều đặc biệt là cà chua khi nấu chín ở nhiệt độ cao không mất dinh dưỡng nên bạn có thể thoải mái chế biến thành các món ăn yêu thích.\n\nTuy nhiên, nếu bạn ăn cà chua sống với lượng vừa phải phù hợp với từng thể trạng mỗi người thì cũng không sao cả, bạn vẫn có được nhiều lợi ích như: Cải thiện thị lực; Phòng chống ung thư; Dưỡng da trắng sáng; Giảm lượng đường trong máu; Chữa các bệnh mãn tính; Hỗ trợ giảm cân. Mặc dù vậy, khi ăn cà chua sống thì bạn cần lưu ý: Không nên ăn sống quá nhiều, dễ gây ra tiêu chảy, đau bụng; Không nên ăn cà chua còn xanh; Không ăn nhiều cà chua khi đang đói và không ăn cà chua chung với dưa chuột nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dinhduong #thucpham #thucphamtotchosuckhoe  #kienthucsuckhoe #suckhoe #songkhoe\n\n“Ăn cà chua sống có giảm cân không?”, “ăn cà chua sống có tố...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn cà chua sống có tác dụng gì",
      "ăn cà chua sống có tốt không",
      "ăn cà chua sống",
      "ăn cà chua sống có giảm cân không"
    ]
  },
  {
    "title": "Điều gì xảy ra với cơ thể nếu bạn không ăn rau?",
    "url": "https://www.youtube.com/watch?v=X0LLhJ8sVbs",
    "long_description": "#vinmec #thucpham #dinhduong #kienthucsuckhoe #suckhoe #songkhoe\n\nĐối với những người không thích ăn rau thì chắc hẳn trong đầu luôn đặt ra câu hỏi “không ăn rau tác hại như thế nào?”. Thực tế thì không chỉ có các bé không ăn rau mà nhiều người lớn cũng có thói quen này. Về mặt dinh dưỡng, ngoài việc giúp chúng ta giảm cân thì rau xanh còn mang lại vô vàn lợi ích cho sức khỏe và giảm đáng kể các nguy cơ bệnh tật. Rau xanh đều rất giàu vitamin, chất xơ và khoáng chất. Nếu ăn nó hàng ngày thì bạn sẽ giảm nguy cơ bệnh tiểu đường, tăng huyết áp và ung thư. Trường hợp bạn thắc mắc “không ăn rau có tác hại gì?” thì câu trả lời chính là: Không ăn rau khiến cơ thể luôn cảm thấy mệt mỏi và đồng thời tăng cân nhanh chóng. Đặc biệt, thói quen không ăn rau còn có thể khiến bạn có nguy cơ mắc bệnh trầm cảm, tim mạch, ung thư, táo bón nhiều hơn.\n\nNhìn chung, việc không ăn rau sẽ gây ra khá nhiều phiền toái cho sức khỏe của chúng ta. Bạn hãy luôn nhớ rằng, một chế độ ăn uống lành mạnh, cân bằng giữa các dưỡng chất trong đó có rau, củ, quả sẽ giúp cơ thể luôn khỏe mạnh mỗi ngày. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #dinhduong #kienthucsuckhoe #suckhoe #songkhoe\n\nĐối với những người không thích ăn rau thì chắc hẳn trong đầu luôn đặt ra câu hỏi “k...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "không ăn rau",
      "không ăn rau có tác hại gì",
      "bé không ăn rau",
      "không ăn rau tác hại"
    ]
  },
  {
    "title": "Vì sao rau răm tốt nhưng lại chớ nên ăn nhiều?",
    "url": "https://www.youtube.com/watch?v=9cijBqlphmQ",
    "long_description": "#vinmec  #rauram #thucpham #thựcphẩmvàsứckhỏe #thucphamtotchosuckhoe  #kienthucsuckhoe #suckhoe #songkhoe \n\nTrong ẩm thực, rau răm có tinh dầu mùi thơm đặc trưng dễ chịu, kích thích tiêu hóa, tăng thêm hương vị món ăn. Nhiều món ăn không thể thiếu rau răm như trứng vịt lộn, thịt gà xé phay hay còn gọi là nộm gà, canh chua cá đồng, cháo lươn, cháo trai, canh hến… \nBS Nguyễn Thùy Trang, Trung tâm Y học cổ truyền Vinmec Sao Phương Đông cho biết: . Các nhà dinh dưỡng cho rằng, sử dụng rau răm hợp lý trong các món ăn còn giúp chúng ta cải thiện trí nhớ, gân cốt chắc khỏe, hỗ trợ tốt cho thị lực cho mắt sáng hơn; lợi tiểu, làm sạch gan khỏi các chất độc hại.\nTheo phân tích của khoa học hiện đại  ngày nay, rau răm có chứa flavonoid - một chất chống oxy hóa rất tốt, giúp ngăn chặn tình trạng lão hóa và ngăn tế bào ung thư phát triển. Do đó, nhiều người cũng hái thân và lá dùng làm thuốc với cách sử dụng đơn giản là dùng tươi.\nTheo Y học cổ truyền, rau răm vị cay, tính ấm nên có tác dụng ôn tỳ vị, tiêu thực, cầm tả lỵ, khử hàn, trừ thấp, hoạt huyết, tiêu độc... Do đó, rau răm thường được sử dụng trị bụng đầy chậm tiêu, đầy hơi, tiêu lỏng, bí tiểu, phong thấp nhức mỏi, chàm lở, rắn cắn. \nCác thầy thuốc y học cổ truyền chia sẻ một số phương thuốc có dùng rau răm như sau:\n- Chữa trướng bụng, khó tiêu: Khi ăn tôm cá bị đau bụng đi ngoài, hãy hái rau răm tươi giã vắt nước cốt cho uống hoặc sắc nước cho uống, bã đem xoa bụng vào vùng rốn để tăng hiệu quả.\n- Chữa say nắng: Rau răm 100g giã vắt nước cốt cho uống.\n- Chữa cảm cúm: Rau răm 50g, 3 lát gừng giã nhỏ vắt nước cốt uống.\n- Chữa mụn nhọt mới phát: Giã nhỏ rau răm với muối, đắp vào mụn nhọt và băng lại có thể giúp tiêu độc, chống viêm cho các vết mụn nhọt, áp xe sưng nóng ở giai đoạn đầu;\n- Chữa nước ăn chân: Rau răm giã nhỏ cho thêm muối đắp chỗ chân bị nước ăn.\n- Chữa đứt tay chảy máu: Rau răm nhai nhỏ đắp nơi bị đứt tay.\n- Chữa rôm sẩy: Rau răm 100g, cá diếc 1-2 con luộc chín lấy thịt nấu canh ăn nhiều lần.\n- Chữa hắc lào: Cả cây giã nát, thêm rượu vào, bôi lên nơi hắc lào, chốc lở đã rửa sạch.\n- Dùng chiết xuất từ cây rau răm để trị gàu. \n\nRau răm có đặc trưng là khá cay và hắc nên thường chúng ta không ăn quá thường xuyên, thường chỉ kết hợp với một số món ăn. Các thầy thuốc cũng khuyến cáo, mặc dù lành tính, có nhiều công dụng nhưng vì có tính cay tán nên ăn nhiều rau răm sẽ gây ảnh hưởng xấu tới khí huyết và làm giảm tinh khí. Ăn nhiều rau răm khiến cả nam giới và nữ giới giảm ham muốn tình dục, ảnh hưởng tới sinh sản. \nPhụ nữ ăn nhiều rau răm cũng dễ bị rong kinh, kinh nguyệt không đều nên không tính được ngày rụng trứng, xác suất thụ thai thấp. Khi mang thai, đặc biệt ở 3 tháng đầu  có thể làm tăng nguy cơ sảy thai. Do vậy, chị em tuyệt đối không nên rau răm trong thời kỳ kinh nguyệt, hạn chế khi mang thai. Ngoài ra, người đang ốm, người gầy và xanh xao không nên sử dụng rau răm.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec  #rauram #thucpham #thựcphẩmvàsứckhỏe #thucphamtotchosuckhoe  #kienthucsuckhoe #suckhoe #songkhoe \n\nTrong ẩm thực, rau răm có tinh dầu mùi thơ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "rau răm",
      "cách trồng rau răm",
      "tác dụng của rau răm",
      "cây rau răm",
      "công dụng của rau răm",
      "tác hại của rau răm",
      "rau răm nấu món gì",
      "lá rau răm",
      "công dụng rau răm"
    ]
  },
  {
    "title": "5 thời điểm không nên uống nước cam",
    "url": "https://www.youtube.com/watch?v=92K-VwcGfQE",
    "long_description": "#vinmec #thucpham #dinhduong #kienthucsuckhoe #suckhoe #songkhoe\n\n“Uống nước cam ban đêm có tốt không?” hay “uống nước cam vào lúc nào là tốt nhất?” là những thắc mắc được rất nhiều người quan tâm. Thực tế thì cam là loại quả chứa nhiều vitamin rất tốt để làm mát cho cơ thể, tăng cường sức đề kháng. Tuy nhiên, bạn cần uống nước cam đúng cách thì mới nhận được hết giá trị dinh dưỡng mà loại quả này mang lại. Để uống nước cam đúng cách thì bạn cần lưu ý:\n\nKhông được uống trước khi đi ngủ;\n\nKhông uống nước cam chính là ngay sau khi uống thuốc;\n\nKhông uống nước cam với sữa;\n\nKhông uống nước cam sau khi ăn hải sản.\n\nNhư vậy, thời điểm uống nước cam tốt nhất chính là sau bữa ăn sáng, trưa hoặc tối, khi bụng đã no. Nếu bạn yêu thích loại thức uống này thì việc biết được uống nước cam khi nào là tốt nhất rất quan trọng. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #dinhduong #kienthucsuckhoe #suckhoe #songkhoe\n\n“Uống nước cam ban đêm có tốt không?” hay “uống nước cam vào lúc nào là tốt nhất?” l...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "uống nước cam đúng cách",
      "uống nước cam ban đêm có tốt không",
      "uống nước cam vào lúc nào là tốt nhất",
      "uống nước cam khi nào là tốt nhất",
      "thời điểm uống nước cam tốt nhất"
    ]
  },
  {
    "title": "Bầu ăn mận được không?",
    "url": "https://www.youtube.com/watch?v=0bNPhCDqHjo",
    "long_description": "#manhau #dinhduong #anman\n\nQuả mận thường được hái và mùa hè, từ tháng 4 trở đi. Hiện nay, nhiều bà bầu lựa chọn ăn mận để giúp giảm nghén và thỏa cơn thèm mà không biết “ăn mận có tốt cho bà bầu không?” hay “bầu ăn mận được không?”.\n\nVề vấn đề “ăn mận có tốt cho bà bầu không?”, các bác sĩ chuyên khoa cho rằng, mận thuộc nhóm trái cây tốt cho phụ nữ mang thai vì có chứa nhiều chất dinh dưỡng bao gồm: Folate, kali, photpho, magie, canxi, vitamin C chất xơ...Tuy nhiên, loại quả này lại có liên quan đến quá trình hình thành sỏi thận nên những phụ nữ có vấn đề về thận cần phải tránh.\n\nThắc mắc “bầu ăn mận được không?” thì câu trả lời là có thể. Tuy nhiên, để đảm bảo an toàn thì phụ nữ mang thai được khuyến nghị nên ăn 400- 560 gram hoa quả tươi mỗi ngày. Trong đó, có thể ăn 150 - 200 gram mận tươi, tức là khoảng 5 - 6 quả. \n\nĐối với những người chưa biết “ăn mận có tác dụng gì?” thì câu trả lời chính là:\n\nDuy trì mức đường huyết;\n\nGiúp giảm táo bón: Uống nước ép mận có thể điều trị táo bón ở phụ nữ mang thai nhờ vào hàm lượng chất xơ của phong phú; \n\nCải thiện sức khỏe xương: Mận có thành phần dinh dưỡng chứa nhiều canxi nên giúp cải thiện sức khỏe xương của người mẹ. Do vậy, nếu bạn còn lo lắng “ăn mận có tốt cho bà bầu không?” thì hãy yên tâm nhé.\n\nGiảm nguy cơ sinh non: Mận thuộc nhóm thực phẩm giàu vitamin C có thể giúp giảm thiểu nguy cơ sinh non ở phụ nữ mang thai. Đặc biệt, hàm lượng magie dồi dào trong quả mận giúp thư giãn các cơ, làm giảm tình trạng co thắt tử cung, và giảm nguy cơ sinh non.\n\nHỗ trợ hấp thu sắt: Nếu bạn còn chưa biết “ăn mận có tác dụng gì?” thì câu trả lời chính là hỗ trợ hấp thu sắt nhờ hàm lượng vitamin C khá phong phú.\n\nMặc dù đã biết được  “ăn mận có tốt cho bà bầu không?” hay “bầu ăn mận được không?” thì bà bầu cũng nên lưu ý: \n\nMận có chứa oxalat và nên tránh sử dụng trong thai kỳ nếu đã hoặc đang bị sỏi thận. \n\nNên ăn mận đỏ và chín. Ăn quả mận xanh, chua có thẻ khiến bà bầu bị xót ruột nếu ăn nhiều. \n\nKhông nên ăn lúc đói có thể ảnh hưởng đến dạ dày. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#manhau #dinhduong #anman\n\nQuả mận thường được hái và mùa hè, từ tháng 4 trở đi. Hiện nay, nhiều bà bầu lựa chọn ăn mận để giúp giảm nghén và thỏa cơn...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec"
    ]
  },
  {
    "title": "Dưa hấu nóng hay mát? Những lưu ý khi ăn dưa hấu vào mùa hè?",
    "url": "https://www.youtube.com/watch?v=roiPVMA3of0",
    "long_description": "#vinmec #dinhduong #thucpham #kienthucsuckhoe #suckhoe #songkhoe\n\n“Ăn dưa hấu có tác dụng gì?”, “ăn dưa hấu có tốt không?” hay “ăn dưa hấu có nóng không?” là những thắc mắc được rất nhiều người quan tâm. Đặc biệt là khi dưa hấu đang vào mùa như hiện nay. Với thắc mắc ““ăn dưa hấu có tác dụng gì?”, “ăn dưa hấu có tốt không?”,  sác sĩ Lê Thị Hồng Chính, Trung tâm Y học cổ truyền Vinmec - Sao Phương Đông, Bệnh viện ĐKQT Vinmec Times City cho biết: Dưa hấu có rất nhiều lợi ích đối với sức khỏe. Nó không chỉ giúp bạn hạ huyết áp, ngăn ngừa bệnh hen suyễn, cải thiện lưu thông, giảm đau cơ, mà còn giúp làm đẹp da, giảm nếp nhăn quanh mắt hiệu quả. Ăn dưa hấu không nóng.\n\nY học cổ truyền đã xếp dưa hấu vào dòng thức ăn có tính mát, có tác dụng thanh nhiệt giải thử, lợi niệu: Tức là giải say nắng, say nóng mùa hè, chữa các chứng thấp nhiệt hoàng đản (tức là vàng da), bụng chướng. Hạt dưa hấu còn có tác dụng trừ đờm, nhuận tràng. Dưa hấu giúp làm mát cơ thể và giúp mang nhiệt cùng chất độc ra khỏi cơ thể thông qua tăng bài tiết qua thận với đi tiểu nhiều hơn, đó là một sự lựa chọn tuyệt vời vào một ngày mùa hè nóng bức.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dinhduong #thucpham #kienthucsuckhoe #suckhoe #songkhoe\n\n“Ăn dưa hấu có tác dụng gì?”, “ăn dưa hấu có tốt không?” hay “ăn dưa hấu có nóng khô...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn dưa hấu có tác dụng gì",
      "dưa hấu có nóng không",
      "sinh tố dưa hấu",
      "ăn dưa hấu có tốt không"
    ]
  },
  {
    "title": "Bột ngọt (mì chính) có an toàn không?",
    "url": "https://www.youtube.com/watch?v=Iju_MhgnTlY",
    "long_description": "#botngot #dinhduong \n\nBột ngọt là gia vị có xuất xứ từ Nhật Bản, du nhập và lưu hành ở Việt Nam khá lâu, trở thành gia vị phổ biến. Có rất nhiều nhà khoa học trên thế giới tiến hành nghiên cứu về tính an toàn của bột ngọt và hầu hết các kết quả đều cho thấy gia vị này có tính an toàn khi sử dụng ở liều lượng vừa phải.\n\nTheo kết luận của các Tổ chức y tế và Sức khỏe lớn trên thế giới, bột ngọt là gia vị an toàn trong sử dụng. Tại Việt Nam, gia vị này cũng được Bộ Y tế cho phép sử dụng để chế biến các món ăn hàng ngày. \n\nBột ngọt có ưu điểm là mang đến vị ngọt thịt, nên ngoài việc dùng để chế biến các món ăn cho gia đình thì nó còn rất hữu dụng trong việc chế biến thức ăn cho các bệnh nhân: Giảm khẩu vị, chán ăn sụt cân, suy dinh dưỡng...Tuy nhiên, vì là gia vị nên bột ngọt không cung cấp năng lượng hoặc chất dinh dưỡng. Do đó, khi xây dựng khẩu phần ăn cần đảm bảo đầy đủ các thành phần dinh dưỡng như đạm, tinh bột, vitamin, chất béo, khoáng chất…\nKhông nên dùng bột ngọt để đánh lừa vị giác mà dùng khẩu phần ăn đơn điệu, kém chất lượng dinh dưỡng. \n\nTrong danh mục các chất có khả năng gây dị ứng của Tổ chức Y tế Thế giới, các nhóm chất gây dị ứng gồm: Hải sản, cá, các cây họ đậu, trứng, sữa, ngũ cốc...chứ không có bột ngọt. Trên thực tế, ngoài tính dị ứng thực phẩm còn có loại không chấp nhận thực phẩm với những biểu hiện dễ gây nhầm lẫn.\n\nTóm lại, bột ngọt không phải là chất gây dị ứng nên không gây ảnh hưởng đến sức khỏe. Cũng giống như những thực phẩm thông thường khác, một số người có thể biểu hiện sự không chấp nhận thực phẩm khi sử dụng bột ngọt nhưng chỉ thoáng qua và không gây ảnh hưởng đến sức khỏe.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#botngot #dinhduong \n\nBột ngọt là gia vị có xuất xứ từ Nhật Bản, du nhập và lưu hành ở Việt Nam khá lâu, trở thành gia vị phổ biến. Có rất nhiều nhà k...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bột ngọt",
      "dị ứng bột ngọt",
      "dinh dưỡng bột ngọt"
    ]
  },
  {
    "title": "Uống bột sắn dây đúng cách|Tiến sĩ, Bác sĩ Hồ Thu Mai - Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=N-V8FI8GvJM",
    "long_description": "#botsanday #bosan\n\nThời tiết nắng nóng làm cho mọi người có xu hướng tìm đến những món đồ ăn có tính mát, trong đó dùng bột sắn dây giải nhiệt, ngăn ngừa mụn nhọt, rôm sảy, làm mát da dẻ là lựa chọn phổ biến trong các gia đình. Tuy nhiên, không phải ai cũng biết sử dụng bột sắn dây đúng cách.\n\nTheo Tiến sĩ, Bác sĩ Hồ Thu Mai - Vinmec Times City, sắn dây là thức uống dễ uống nhưng uống không dễ. Có 1 số sai lầm nhiều người dễ mắc phải như uống bột sắn dây.\n\nTrên thực tế, bột sắn dây có tính hàn, giải nhiệt mạnh nhưng nếu thường xuyên uống bột sắn dây cho quá nhiều đường thì chính lượng đường đó khiến bột sắn dây phản tác dụng, gây nhiệt miệng, nguy cơ béo phì, tiểu đường…\n\nNgoài sai lầm cho quá nhiều đường thì còn phải kể đến thói quen uống bột sắn sống. Nhiều người nghĩ như vậy sẽ tận dụng được tính mát của bột sắn dây. Tuy nhiên, bột sắn dây thường được chế biến thủ công nên quá trình lọc tinh bột có thể sẽ không lọc hết tạp chất, tinh bột sẽ bị nhiễm khuẩn. Để phòng nguy cơ đau bụng, tiêu chảy, tốt nhất nên pha bột sắn dây với nước sôi để làm chín bột sắn. \n\nCó người lại cho rằng uống càng nhiều bột sắn dây thì càng có tác dụng giải nhiệt mùa nóng mà không biết đây là việc làm sai lầm. Tiến sĩ, Bác sĩ Hồ Thu Mai khuyên mọi người không mỗi người không uống quá 1 cốc nước sắn dây/ ngày và chỉ nên cho ít đường. Với phụ nữ có thai, nếu cơ thể bị nóng thì đây là thức uống giải nhiệt tốt. Tuy nhiên, nếu thai phụ mệt mỏi và bị động thai thì tuyệt đối không nên uống vì tính lạnh của sắn dây sẽ khiến cơ thể thêm mệt, tăng co bóp dạ con.\n\nCó không ít người nghĩ chè bột sắn có thể ăn trừ cơm, đặc biệt là trong những ngày hè nóng nực. Tuy nhiên, để đảm bảo an toàn thì không nên coi chè bột sắn là món ăn chính trong ngày hè bởi mặc dù có tính giải nhiệt tốt nhưng xét về mặt dinh dưỡng, bột sắn có năng lượng rất ít.\n\nĐối với trẻ em, chỉ nên cho trẻ ăn bột sắn khi trẻ trên 6 tháng tuổi. Không nên cho trẻ ăn lúc đói vì dễ gây hội chứng say sắn.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#botsanday #bosan\n\nThời tiết nắng nóng làm cho mọi người có xu hướng tìm đến những món đồ ăn có tính mát, trong đó dùng bột sắn dây giải nhiệt, ngăn n...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "Bột sắn dây",
      "Giải nhiệt",
      "Chè bột sắn"
    ]
  },
  {
    "title": "Suy dinh dưỡng trẻ em gây hậu quả gì?",
    "url": "https://www.youtube.com/watch?v=iCwqj35gLK4",
    "long_description": "#dinhduong #suydinhduong #suydinhduongtreem\n\nSuy dinh dưỡng là bệnh do thiếu hụt dinh dưỡng, bao gồm cả protein, lipid, năng lượng, vi chất dinh dưỡng...Mặc dù có thể gặp cả suy dinh dưỡng trẻ em và người lớn, phụ nữ ở độ tuổi sinh đẻ nhưng phổ biến nhất ở trẻ dưới 5 tuổi.\n\n1000 ngày đầu tiên, tính từ khi mẹ mang thai đến khi được 24 tháng tuổi thì dễ gặp phải tình trạng suy dinh dưỡng trẻ em.\n\nNguyên nhân chính dẫn đến trẻ suy dinh dưỡng có thể là:\n\nThấp còi;\nBéo phì;\nCác bệnh không lây nhiễm khi trưởng thành;\n\nSuy dinh dưỡng trẻ em có thể dẫn đến những hậu quả như:\n\nKhiến trẻ suy dinh dưỡng bị giảm khả năng miễn dịch của cơ thể;\nLàm tăng tỷ lệ tử vong ở trẻ;\nSuy dinh dưỡng trẻ em sẽ ảnh hưởng rõ rệt đến sự phát triển trí tuệ, khả năng học hành khi còn bé, khả năng lao động khi đến tuổi trưởng thành;\nHạn chế sự phát triển trí tuệ, hành vi của trẻ. Trẻ suy dinh dưỡng sẽ tiếp thu thông tin chậm chạp, khó khăn khi giao tiếp so với bạn bè cùng trang lứa.\nCó nhiều bằng chứng cho thấy, suy dinh dưỡng thời kỳ bào thai có liên quan đến mọi thời kỳ của đời người, hậu quả của suy dinh dưỡng trẻ em còn có thể kéo dài qua nhiều thế hệ. \n\nDù là suy dinh dưỡng lành mạnh thì suy dinh dưỡng trẻ em cũng cần được quan tâm và có biện pháp khắc phục kịp thời. Ngoài ra, các bậc cha mẹ có thể áp dụng một số biện pháp phòng chống trẻ suy dinh dưỡng như:\n\nTập trung chăm sóc trẻ trong 2 năm đầu tiên;\nChăm sóc dinh dưỡng, sức khỏe bà mẹ có thai, cho con bú;\nQuản lý thai nghén tốt;\nCho trẻ bú sữa mẹ hoàn toàn trong 6 tháng đầu để phòng ngừa trẻ suy dinh dưỡng;\nCho trẻ ăn bổ sung hợp lý;\nMẹ nhớ lịch uống vitamin A liều cao từ 6-36 tháng tuổi;\nKhi trẻ suy dinh dưỡng bị bệnh cần chú ý dinh dưỡng tốt, không nên quá kiêng khem. Tăng cường dinh dưỡng sau ốm.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#dinhduong #suydinhduong #suydinhduongtreem\n\nSuy dinh dưỡng là bệnh do thiếu hụt dinh dưỡng, bao gồm cả protein, lipid, năng lượng, vi chất dinh dưỡng...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "suy dinh dưỡng trẻ em",
      "dinh dưỡng lành mạnh",
      "trẻ suy dinh dưỡng"
    ]
  },
  {
    "title": "Bì lợn - Tưởng rác mà có thể là thần dược",
    "url": "https://www.youtube.com/watch?v=_Xuy_7GYBJc",
    "long_description": "#vinmec #daheo #bilon #thucpham #thucphamtotchosuckhoe #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe \n\nTheo BS Võ Hà Băng Sương, Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Phú Quốc, giá trị dinh dưỡng của bì lợn rất phong phú\n\nProtein ở bì lợn chủ yếu là keratin, elastin và collagen hợp thành. Gelatin và collagen tương tự xi măng để gắn kết các tế bào thành mô cơ thể vững chắc. Da, lông, tóc, thịt, xương và mô liên kết đều cần phải có chất cốt giao này để gắn kết lại. Vì thế, các thành phần dinh dưỡng trong bì lợn rất tốt cho da, gân, xương, tóc. Nó còn được những người có vấn đề về xương khớp “dung nạp vào cơ thể” với hi vọng là có thêm chất keo bôi trơn các khớp, từ đó giúp việc vận động trở nên dễ dàng hơn.\n\nBì lợn không chỉ Nhiều mà còn rất đa dạng các loại protein. \nÍt Carbohydrate: Thực phẩm ít carbohydrate là cơ hội tốt hơn để bạn giảm cân. Bì lợn chứa rất ít carbohydrat, gần như là 0%. Vì vậy ăn bì lợn không gây tăng đường huyết. Chất béo từ bì lợn làm no lâu, nên đây có thể là thành phần được cân nhắc bổ sung vào chế độ ăn kiêng. \nBì lợn chứa cùng một loại chất béo như trong dầu ô liu: 43% là chất béo không bão hòa, trong đó phần lớn là axit oleic. Axit oleic là chất béo tự nhiên được tìm thấy trong các loại dầu động vật và thực vật khác nhau, bao gồm cả dầu ô liu. Vì vậy ăn chất béo vừa đủ trong bì lợn mang lại lợi ích đối với sức khỏe.\nBì lợn chứa nhiều natri: Natri có lợi cho các hệ thống quan trọng của cơ thể con người. Natri giúp điều chỉnh sự hấp thụ glucose cũng như lượng chất lỏng trong cơ thể, cải thiện chức năng não, duy trì trái tim khỏe mạnh, loại bỏ carbon dioxide dư thừa cũng như duy trì sức khỏe làn da.\n\n- Không chỉ vậy, các nhà khoa học hiện đại đã phát hiện ra rằng, ăn bì lợn thường xuyên có tác dụng chống lão hóa và chống ung thư hiệu quả. \n- Bì lợn là một món ăn quý như một vị thuốc bổ, đặc biệt có tác dụng bổ âm. Vì vậy, chị em đừng bỏ qua loại collagen tự nhiên cực kỳ tốt này khi muốn giữ ẩm cho làn da, làm cho tóc sáng bóng, giảm lão hóa, làm mờ các vết nhăn nheo trên da.\n \nTuy nhiên, đặc điểm của protein trong bì lợn không đủ các acid amin cần thiết cho cơ thể, hàm lượng chất béo cao, lượng natri nhiều, dẫn đến sẽ khó tiêu khi ăn nhiều bì lợn. Ăn nhiều bì lợn cũng không tốt cho bệnh tim mạch, huyết áp, những bệnh lý mạch máu. Sau khi ăn, hàm lượng collagen có trong bì lợn sẽ chuyển hóa hết mà cơ thể chỉ hấp thu được một lượng rất ít. \nVì thế, để khéo léo sử dụng được những đặc tính thần dược của bì lợn, bà nội trợ đừng quên thỉnh thoảng chiêu đãi gia đình một số món ăn ngon từ bì lợn như cơm tấm bì hoặc nấu món thịt đông, nem chạo\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daheo #bilon #thucpham #thucphamtotchosuckhoe #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe \n\nTheo BS Võ Hà Băng Sương, Khoa Khám b...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bì lợn",
      "cách làm bì lợn chiên giòn",
      "bì heo",
      "bì lợn làm món gì ngon",
      "ăn bì lợn có tác dụng gì",
      "bì lợn có tác dụng gì",
      "ăn bì lợn có tốt không",
      "tác dụng của bì lợn",
      "bì heo làm món gì ngon",
      "làm bì lợn chiên giòn"
    ]
  },
  {
    "title": "Cách ngâm quất hồng mật ong đánh bay cơn ho",
    "url": "https://www.youtube.com/watch?v=vdfIoSdh6s4",
    "long_description": "#vinmec #hokeodai #thucpham #thucphamtotchosuckhoe  #kienthucsuckhoe #suckhoe #songkhoe\n\nNếu bạn đang thắc mắc “quất hồng bì ngâm mật ong có tác dụng gì?” hay “tác dụng của quất hồng bì ngâm mật ong ra sao?” thì video này sẽ giúp bạn giải đáp tất cả. Thực tế, phương pháp ngâm quất hồng bì mật ong để chữa ho đã được truyền tai nhau từ lâu. Theo BS Vũ Văn Tài - Trung tâm Y học cổ truyền Vinmec - Sao Phương Đông, cách ngâm quất hồng bì với mật ong chữa ho rất đơn giản, bài thuốc này cũng giúp mang lại công dụng chống viêm, giảm ho, tiêu đờm hiệu quả. Bên cạnh đó, ngâm quất hồng bì mật ong còn có thể giúp bạn có được 1 loại nước giải khát đảm bảo tiêu chí NGON - BỔ - RẺ nữa.\n\nNếu bạn thường xuyên bị khô miệng, khô mắt hay làm các công việc như giáo viên, MC, nhân viên văn phòng sử dụng nhiều máy tính… thì nước ngâm quất hồng bì với mật ong sẽ giúp bạn bù nước cho cơ thể, bớt mệt mỏi, căng thẳng. Ngoài ra, ngâm quất hồng bì mật ong còn có tác dụng trung hòa axit trong dạ dày, giúp các vết loét trong dạ dày mau lành, giúp dạ dày giảm đau, mau hồi phục. Loại nước này cũng giúp bôi trơn đường ruột, nhuận tràng, kích thích tiêu hóa, giảm nôn, tiêu hóa tốt hơn, đẩy các chất cặn bã ra khỏi cơ thể dễ dàng hơn. \n\nCách ngâm quất hồng bì với mật ong chữa ho như sau:\n\nBước 1: Rửa hồng bì với nước sạch sau đó tráng lại bằng nước lọc\n\nBước 2: Ngâm quất hồng bì đã rửa sạch trong nước muối pha loãng khoảng 30 phút, rồi vớt ra để ráo nước, các bạn có thể khía vỏ quất hồng bì để mật ong nhanh ngấm vào trong hơn.\n\nBước 3: Xếp quất hồng bì vào lọ thủy tinh theo nguyên tắc: trải 1 lớp hồng bì 2cm thì đổ mật ong phủ lên trên, cứ như vậy cho đến khi đầy bình, đậy kín nắp.\n\nBước 4: Thông thường ngâm 1 đến 2 tuần, bạn sẽ thấy quả quất hồng bì teo lại và ngấm đầy mật ong. Đó là lúc bạn có thể dùng được rồi. \n\nChúc bạn thành công!\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #hokeodai #thucpham #thucphamtotchosuckhoe  #kienthucsuckhoe #suckhoe #songkhoe\n\nNếu bạn đang thắc mắc “quất hồng bì ngâm mật ong có tác dụng ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ngâm quất hồng bì mật ong",
      "cách ngâm quất hồng bì với mật ong",
      "quất hồng bì ngâm mật ong có tác dụng gì",
      "ngâm quất hồng bì với mật ong",
      "tác dụng của quất hồng bì ngâm mật ong",
      "cách ngâm quất hồng bì với mật ong chữa ho"
    ]
  },
  {
    "title": "Điều gì sẽ xảy ra với cơ thể nếu bạn không ăn tinh bột?",
    "url": "https://www.youtube.com/watch?v=YbfFMWkqfy0",
    "long_description": "#vinmec #dinhduong #thucpham  #kienthucsuckhoe #suckhoe #songkhoe\n\nHiện nay có rất nhiều người lựa chọn phương pháp kiêng tinh bột giảm cân. Mặc dù không ăn tinh bột có thể giúp bạn thực hiện được mong muốn giảm cân. Tuy nhiên, nếu kéo dài tình trạng kiêng tinh bột thì bạn sẽ phải đối mặt với các vấn đề sức khỏe nghiêm trọng. Vai trò của tinh bột chính là tạo ra glucose từ đó tạo ra năng lượng cho cơ thể. Thức ăn chứa tinh bột cũng giúp bổ sung các loại vitamin và khoáng chất cần thiết cho cơ thể như: Vitamin B, canxi, sắt, folate,... Ngoài ra, chúng còn cung cấp hàm lượng chất xơ tốt cho hệ tiêu hóa, giảm nguy cơ mắc bệnh tim mạch, ngăn ngừa đột quỵ, ung thư đại tràng và kiểm soát bệnh tiểu đường hiệu quả.\n\nKhông ăn tinh bột trong thời gian dài thì ban đầu sẽ thấy xuất hiện các triệu chứng như: Đói quá mức; run rẩy; chóng mặt; lú lẫn; khó nói; cảm thấy yếu đuối hoặc lo lắng… Nếu sau giai đoạn này mà bạn vẫn kiêng tinh bột giảm cân hoặc phục vụ các mục đích khác thì trạng thái Ketosis sẽ xảy ra với các biểu hiện như: Mệt mỏi, kiệt sức; hôi miệng; táo bón; đau đầu, trí nhớ kém;  căng thẳng, stress…Có thể nói, cơ thể chúng ta cần tinh bột để tồn tại, do vậy nếu bạn đang áp dụng phương pháp không ăn tinh bột thì ngay từ bây giờ hãy suy nghĩ lại ngay nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dinhduong #thucpham  #kienthucsuckhoe #suckhoe #songkhoe\n\nHiện nay có rất nhiều người lựa chọn phương pháp kiêng tinh bột giảm cân. Mặc dù kh...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "kiêng tinh bột",
      "không ăn tinh bột",
      "kiêng tinh bột giảm cân"
    ]
  },
  {
    "title": "6 điều CẤM KỴ phải nhớ khi ăn các loại rau",
    "url": "https://www.youtube.com/watch?v=gdSLG9t4rN0",
    "long_description": "#vinmec #dinhduong #thucpham #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe\n\nCó nhiều người vẫn thắc mắc không biết “ăn rau nhiều có tốt không?” hay “không ăn rau có bị sao không?”. Thực tế thì rau xanh là một phần không thể thiếu trong bữa ăn hàng ngày. Hầu hết các loại rau đều chứa rất ít chất béo và calo tự nhiên. Chúng hoàn toàn không có cholesterol. Là thực phẩm cung cấp rất nhiều dưỡng chất quan trọng và cần thiết cho cơ thể. Nếu bạn ăn rau củ hàng ngày sẽ rất tốt cho sức khỏe. Tuy nhiên, khi ăn rau củ thì bạn cần tránh 6 điều cấm kỵ sau:\n\nKhông ăn cà chua trước bữa ăn: Việc ăn cà chua trước bữa ăn có thể khiến cho axit dạ dày tăng cao và gây ra chứng ợ nóng, đau bụng và khó chịu cho bạn. \n\nKhông nên ngâm nấm quá lâu trong nước:  Nếu bạn ngâm nấm trong nước quá lâu hoặc làm sạch chúng quá mức thì sẽ làm mất đi một lượng lớn của ergosterol và các chất dinh dưỡng khác khi ăn rau này đó.\n\nKhông uống nước ép cà rốt và rượu vang cùng một lúc: Trong nước ép cà rốt có chứa rất nhiều carotene. Nếu bạn uống nước ép cà rốt và rượu vang cùng một lúc thì nó có thể sản xuất độc tố trong gan và dẫn đến các bệnh về gan.\nKhông nên ăn quá nhiều giá đỗ sống: Giá đỗ sống sẽ còn chứa 1 số chất độc hại như chất ức chế trypsin, nó có thể gây ra buồn nôn nôn tiêu chảy chóng mặt và các phản ứng bất lợi khác cho cơ thể. Do đó không nên ăn rau sống này nhé.\n\nKhông nên lưu trữ các loại rau lá xanh đã nấu chín quá lâu: Đặc biệt là rau lá xanh như tỏi tây nếu được lưu trữ quá lâu thì nó sẽ sản xuất một số lượng lớn nitrit, có thể gây ra ngộ độc thực phẩm. Do đó bạn cần lưu ý khi ăn rau củ để lâu nhé.\n\nKhông nên xào mướp đắng mà trần sơ qua nước nóng: Trước khi xào mướp đắng thì bạn nên trần qua trong nước nóng để có được loại bỏ axit oxalic.\n\nNếu bạn không thích ăn rau củ thì có thể suy nghĩ xem bản thân thích loại nào nhất rồi chế biến thành các món ăn khác nhau để kích thích ăn rau nhiều hơn nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dinhduong #thucpham #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe\n\nCó nhiều người vẫn thắc mắc không biết “ăn rau nhiều có tốt khôn...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn rau",
      "ăn rau củ",
      "ăn rau sống",
      "ăn rau nhiều có tốt không"
    ]
  },
  {
    "title": "9 cách bảo vệ hệ tiêu hóa - ai cũng làm được",
    "url": "https://www.youtube.com/watch?v=6dFTERZAD1w",
    "long_description": "#vinmec #thucpham #dinhduong #tieuhoa #kienthucsuckhoe #suckhoe #songkhoe\n\nNếu hệ tiêu hóa kém, bạn thường xuyên bị ăn không tiêu hoặc khó tiêu hóa thì sẽ ảnh hưởng nhiều đến sức khỏe tổng thể của bạn. Do đó, bảo vệ hệ tiêu hóa là việc làm cần thiết. Theo Bác sĩ Chuyên khoa I Đồng Xuân Hà - Bác sĩ Nội soi tiêu hoá - Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long, nếu muốn hệ tiêu hóa của mình luôn khỏe mạnh thì điều đầu tiên là cần làm là học cách tiêu thụ các loại thực phẩm phù hợp và áp dụng thói quen ăn uống hợp lý.  9 cách đơn giản, ai cũng có thể làm được để giúp bảo vệ hệ tiêu hóa gồm: Ăn nhiều chất xơ; Uống đủ nước; Ăn chậm, nhai kỹ; Tập thể dục thường xuyên; Nói “không” với căng thẳng, stress; Ưu tiên sử dụng chất béo lành mạnh; Không dùng thực phẩm đóng hộp; Sử dụng thực phẩm tốt cho đường ruột; Từ bỏ thói quen không lành mạnh như ăn khuya, hút thuốc lá, uống rượu…Và cách bảo vệ hệ tiêu hóa tốt nhất, giúp cải thiện tình trạng khó tiêu hóa, ăn không tiêu chính là áp dụng chế độ ăn uống đơn giản cùng với việc thay đổi lối sống khoa học, tích cực.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #dinhduong #tieuhoa #kienthucsuckhoe #suckhoe #songkhoe\n\nNếu hệ tiêu hóa kém, bạn thường xuyên bị ăn không tiêu hoặc khó tiêu hóa th...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bảo vệ hệ tiêu hóa",
      "hệ tiêu hóa kém",
      "khó tiêu hóa",
      "ăn không tiêu"
    ]
  },
  {
    "title": "Gạo lứt và gạo trắng, thực phẩm nào an toàn hơn?",
    "url": "https://www.youtube.com/watch?v=P22wnLf7ugg",
    "long_description": "#vinmec #dinhduong #thucpham #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nGạo chính là 1 loại thực phẩm thường xuyên xuất hiện trong các bữa ăn hàng ngày và nuôi sống hàng tỷ người trên thế giới. Ngày nay, thay vì lựa chọn ăn gạp trắng thì bạn có thể ăn gạo lứt, gạo đỏ, gạo hoang dã, gạo lứt ngũ cốc, gạo lứt giảm cân…Và mỗi loại thì có chứa các giá trị dinh dưỡng khác nhau. Trong khi gạo trắng được nhiều người tiêu thụ rộng rãi và ưa thích thì gạo lứt lại được những người giảm cân lựa chọn trong bữa ăn hàng ngày. Từ góc độ chất lượng dinh dưỡng và lợi ích sức khỏe thì Gạo lứt thực sự là sự lựa chọn tốt , mặc dù nó không dễ tiêu hóa như gạo trắng.\n\nTuy nhiên, về độ an toàn thì Gạo lứt thực sự không thể bằng Gạo trắng được vì nó cũng có chứa các chất kháng dinh dưỡng như axit phytic hoặc phytate. Bên cạnh đó, hàm lượng asen có trong Gạo lứt cũng cao hơn so với Gạo trắng. Việc sử dụng loại gạo nào (gạo trắng, gạo lứt ngũ cốc, gạo lứt giảm cân, gạo lứt rang…)trong bữa ăn hàng ngày còn phụ thuộc vào tình trạng sức khỏe, sở thích...của mỗi người. Nếu việc lựa chọn là khó khăn, một giải pháp đơn giản khác mà bạn có thể áp dụng, đó là kết hợp giữa hai loại gạo với nhau trong chế độ dinh dưỡng hàng ngày để hấp thụ được các loại dưỡng chất có trong cả gạo lứt và gạo trắng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dinhduong #thucpham #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nGạo chính là 1 loại thực phẩm thường xuyên xuất hiện trong các ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "gạo lứt",
      "gạo trắng",
      "gạo lứt ngũ cốc",
      "gạo lứt giảm cân",
      "gạo lứt rang"
    ]
  },
  {
    "title": "Ăn rau gì tốt cho phổi, thận?",
    "url": "https://www.youtube.com/watch?v=7b41GXnrAZ0",
    "long_description": "#vinmec #thucpham #dinhduong  #kienthucsuckhoe #suckhoe #songkhoe\n\nThận và phổi là 2 cơ quan quan trọng của cơ thể người. Do vậy, “ăn rau gì tốt cho phổi?” hay “ăn rau gì tốt cho thận?” là những vấn đề được nhiều người quan tâm. Theo Bác sĩ Lê Thị Hồng Chính, Trung Tâm Y Học Cổ Truyền Vinmec - Sao Phương Đông, Bệnh viện ĐKQT Vinmec Times City, chế độ dinh dưỡng tốt sẽ giúp hỗ trợ các cơ quan như phổi và thận hoạt động trơn tru hơn.\n\nTrong cuộc sống hàng ngày, nếu bạn đang thắc mắc hay “ăn rau gì tốt cho thận?” thì câu trả lời chính là: Bắp cải, súp lơ, măng tây, hành tây, tỏi. Đối với phổi, các loại rau tốt cho phổi phải kể đến bao gồm: Súp lơ, bông cải xanh, bắp cải, cà rốt, hạt bí ngô, rau cải, cải xoăn, rau bina, cải xoong, trứng, súp lơ trắng, đậu tương, đậu đỏ, quả bơ, súp lơ xanh, cam quýt bưởi, hạt hướng dương, kiwi, ớt chuông xanh, ớt chuông đỏ, cam, chanh, bưởi, nước ép rau củ, cà chua, dứa, xoài, dưa hấu…Cuối cùng, bạn đừng quên uống đủ nước và tập luyện, nghỉ ngơi thật khoa học, hợp lý nhé!\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #dinhduong  #kienthucsuckhoe #suckhoe #songkhoe\n\nThận và phổi là 2 cơ quan quan trọng của cơ thể người. Do vậy, “ăn rau gì tốt cho p...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn rau gì tốt cho phổi",
      "ăn rau gì tốt cho thận",
      "rau tốt cho phổi"
    ]
  },
  {
    "title": "Hướng dẫn cách nâng cao miễn dịch chống lại COVID-19",
    "url": "https://www.youtube.com/watch?v=SvW59RGSqgY",
    "long_description": "#miendich #covid19 #dekhang\n\nBài viết được tư vấn bởi TS.TS Nguyễn Văn Đĩnh, Trưởng Khoa Dị ứng  - Miễn dịch, Bệnh viện ĐKQT Vinmec Times City.\n\nMỗi người đều có thể tự đánh giá hệ miễn dịch của mình theo một số thông tin sau: nếu không có bệnh lý nền, việc ăn ngủ bình thường, làm việc thoải mái, có cảm giác tích cực trong cuộc sống. Hệ miễn dịch tốt sẽ có khả năng bảo vệ bản thân trước đại dịch COVID-19 đang bùng phát tại nước ta.\n\nĐã có 2 trường hợp có kháng thể COVID-19 hoặc đã bị nhiễm Sars-cov-2 nhưng tự khỏi. Đây là minh chứng cho hệ miễn dịch tốt sẽ tạo ra kháng thể chống COVID-19.\n\nVậy bạn nên làm gì để nâng cao miễn dịch chống COVID-19?\n\nMột số gợi ý cho bạn như sau:\n\n- Chế độ dinh dưỡng cân bằng, đầy đủ vi chất, bữa ăn đa dạng theo nhu cầu để có cảm giác thú vị với bữa ăn. Đối với người cao tuổi, có thể bổ sung kẽm, vitamin C, vitamin D để nâng cao miễn dịch.\n- Duy trì tập luyện thể dục thường xuyên với mức khoảng 150 phút/tuần\n- Có giấc ngủ chất lượng tốt\n- Bổ sung lợi khuẩn giúp hệ tiêu hóa tốt hơn. Điều này có thể giảm nguy cơ nhiễm trùng đường hô hấp, chống lại virus corona.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#miendich #covid19 #dekhang\n\nBài viết được tư vấn bởi TS.TS Nguyễn Văn Đĩnh, Trưởng Khoa Dị ứng  - Miễn dịch, Bệnh viện ĐKQT Vinmec Times City.\n\nMỗi n...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "covid-19",
      "dịch covid-19",
      "bản tin covid-19",
      "bản tin covid-19 mới",
      "covid-19 hôm nay",
      "tăng miễn dịch",
      "miễn dịch",
      "tăng miễn dịch chống covid-19"
    ]
  },
  {
    "title": "Dinh dưỡng bất ngờ từ hành lá",
    "url": "https://www.youtube.com/watch?v=Rqd17dgPWLw",
    "long_description": "#vinmec #benhviendakhoaquoctevinmec #hanhla #hanhhoa #hanhta #thucpham #thựcphẩmvàsứckhỏe\n\nHãy cùng lắng nghe BS Nguyễn Thùy Trang - Trung tâm Y học cổ truyền Vinmec Sao Phương Đông chia sẻ về những lợi ích tuyệt vời của hành lá.\n\nHành lá thường có vị hăng, cay nhẹ nhờ chứa tinh dầu, phần củ liền rễ thường nhỏ, không phát triển lớn, có vị ngọt. \n\nTheo nghiên cứu của y học hiện đại, hàm lượng dinh dưỡng và tác dụng từ cây hành lá bé nhỏ có thể khiến bạn bất ngờ như:\n- Giàu chất xơ \n- Giúp chống ung thư \n- Ngăn ngừa nhiễm trùng \n- Đông máu \n- Do đặc tính kháng khuẩn và kháng vi-rút, nó là một loại thuốc tuyệt vời để chống lại vi-rút và cảm cúm. \n\nTuy nhiên, những trường hợp sau thì cũng không nên ăn hành:\n- Đang dùng warfarin để ngăn ngừa đột quỵ, đau tim hoặc cục máu đông thì cần hỏi bác sĩ tư vấn về hàm lượng hành lá có thể ăn.\n- Hành lá có tính cay nóng, có thể tác động xấu tới gan huyết, dẫn tới những tổn hại về mắt, nhất là đối với người có tiền sử bệnh về mắt như viêm giác mạc, khô mắt, tăng nhãn áp,...\n- Những người mắc bệnh hôi nách nên hạn chế ăn hành, tỏi, bổ sung nhiều nước thanh lọc cơ thể.\nNgười cao huyết áp, phụ nữ có kinh nguyệt sớm, ra kinh nhiều cũng không nên ăn nhiều hành lá.\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #benhviendakhoaquoctevinmec #hanhla #hanhhoa #hanhta #thucpham #thựcphẩmvàsứckhỏe\n\nHãy cùng lắng nghe BS Nguyễn Thùy Trang - Trung tâm Y học c...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hành lá",
      "cách trồng hành lá",
      "cách trồng hành lá tại nhà",
      "trồng hành lá",
      "hành lá có tác dụng gì",
      "tác dụng của hành lá",
      "công dụng của hành lá",
      "ăn hành lá",
      "ăn hành lá có tốt không",
      "ăn hành lá nhiều có tốt không"
    ]
  },
  {
    "title": "Tuyệt chiêu dùng hạt sen cải thiện sức khỏe",
    "url": "https://www.youtube.com/watch?v=xK8zAudsVgE",
    "long_description": "#vinmec #thucphamtotchosuckhoe #thucpham #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe\n\nTừ lâu, hạt sen đã được xem như một loại thuốc quý cho sức khỏe. Nhiều người có nghe nói về phương pháp ăn hạt sen chữa mất ngủ. Vậy thực hư thế nào? Thep BS Vũ Văn Tài - Trung tâm Y học cổ truyền Vinmec - Sao Phương Đông, Hạt sen rất giàu protein, magie, kali và photpho…Ăn hạt sen tươi sẽ cảm nhận được vị ngọt tự nhiên, có tác dụng dưỡng tâm, an thần, phục hồi cơ thể. Chúng ta có thể ăn hạt sen sống hoặc chín, ăn hạt sen tươi hoặc khô đều được. Nếu bạn muốn ăn hạt sen trị mất ngủ thì đừng bỏ qua phần tâm sen. Đây là bộ phận nằm ở giữa mỗi hạt sen, có vị đắng. Mặc dù tâm hạt sen tươi có độc tính nhưng khi sao vàng lên, toàn bộ độc tính sẽ biến mất.\n\nTâm sen có tác dụng rất tốt đối với hệ thần kinh, giảm hẳn chứng suy nhược, giúp an thần, ngủ ngon. Cách làm trà tâm hạt sen trị mất ngủ như sau: Chuẩn bị 300g tâm sen tươi rửa sạch và để ráo nước. Cho tâm sen đã ráo nước vào chảo rồi đặt lên bếp đảo đều tay. Khi tâm sen khô lại, màu ngả vàng thì dừng lại. Bạn hãy chờ tâm sen nguội bớt rồi bảo quản trong lọ có nắp đậy kín. Mỗi ngày bạn chỉ cần lấy 1 thìa nhỏ tâm sen hãm với nước sôi để uống. Ngoài ra, bạn cũng có thể ăn hạt sen bằng nhiều cách chế biến như nấu chè, nấu xôi, nấu cháo hay sữa hạt sen…đều rất ngon và bổ dưỡng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucphamtotchosuckhoe #thucpham #thựcphẩmvàsứckhỏe  #kienthucsuckhoe #suckhoe #songkhoe\n\nTừ lâu, hạt sen đã được xem như một loại thuốc quý c...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hạt sen chữa mất ngủ",
      "hạt sen trị mất ngủ",
      "ăn hạt sen sống",
      "ăn hạt sen",
      "ăn hạt sen tươi"
    ]
  },
  {
    "title": "Ăn rau cần có bị ho không?",
    "url": "https://www.youtube.com/watch?v=-O6t8xy3BEk",
    "long_description": "#vinmec #dinhduong #thucpham #kienthucsuckhoe #suckhoe #songkhoe\n\nĂn rau cần có bị ho không? Cùng Vinmec tìm hiểu lời giải trong video này nhé,\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dinhduong #thucpham #kienthucsuckhoe #suckhoe #songkhoe\n\nĂn rau cần có bị ho không? Cùng Vinmec tìm hiểu lời giải trong video này nhé,\n\nĐăng ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn rau cần có bị ho không",
      "ăn rau cần có ho không"
    ]
  },
  {
    "title": "Ăn hành tỏi hôi miệng, phải làm thế nào?",
    "url": "https://www.youtube.com/watch?v=x9F6PoxpzdY",
    "long_description": "#vinmec #dinhduong #thucpham #antoi  #kienthucsuckhoe #suckhoe #songkhoe\n\nHành tỏi đều là những gia vị rất thân thuộc với chúng ta. Thực tế thì có nhiều người có sở thích ăn hành tỏi sống. Vậy “ăn hành tỏi nhiều có tốt không?” hay “ăn hành tỏi sống bị hôi miệng thì phải làm thế nào?”. Sở dĩ khi bạn ăn hành tỏi sống và bị hôi miệng là vì chúng thuộc họ allium, thành phần có chứa rất nhiều hợp chất lưu huỳnh để tạo nên mùi hương đặc trưng của hành tỏi. Sau khi bạn ăn, hợp chất lưu huỳnh có trong hành và tỏi sẽ được tích trữ trong cơ thể. Hợp chất allyl methyl sulfide (AMS) sẽ ngấm trực tiếp vào máu trong quá trình tiêu hóa và một thời gian sau nó sẽ được thải ra ngoài thông qua các tuyến mồ hôi và hơi thở qua phổi.\n\nNgoài ra, các chất như allicin, allyl methyl sunfua, cysteine sulfoxide trong hành tỏi cũng sẽ được chuyển hoá, sinh ra mùi hăng nồng và hấp thụ vào máu, rồi sau đó thải ra bằng lỗ chân lông trên da. Đây là lý do vì sao mà khi bạn ăn hành tỏi sống thì không chỉ bị hôi miệng còn có thể khiến cơ thể bị nặng mùi. Để cải thiện tình trạng ăn hành tỏi sống bị hôi miệng thì bạn có thể áp dụng các phương pháp như: Uống trà xanh; Súc miệng bằng nước chanh; Uống nước giấm táo pha loãng; Dùng bột nở để đánh răng; Đánh răng và dụng chỉ nha khoa sau khi ăn; Dùng nước súc miệng có chứa chlorine dioxide; Uống sữa tươi hoặc sữa chua; Sử dụng tinh dầu; Nhai kẹo cao su bạc hà; Ăn táo, ổi, dưa leo hay trái cây có nhiều nước; Ăn rau diếp cá/lá bạc hà/lá ổi hoặc ngò gai… Và cuối cùng, điều quan trọng nhất trong việc phòng ngừa hôi miệng sau khi ăn hành tỏi sống chính là vệ sinh răng miệng sạch sẽ thường xuyên nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dinhduong #thucpham #antoi  #kienthucsuckhoe #suckhoe #songkhoe\n\nHành tỏi đều là những gia vị rất thân thuộc với chúng ta. Thực tế thì có nhi...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn hành tỏi",
      "ăn hành tỏi sống",
      "ăn hành tỏi nhiều có tốt không"
    ]
  },
  {
    "title": "Ăn nhiều Đường và Muối: Cái nào hại nhiều hơn cho Huyết áp?",
    "url": "https://www.youtube.com/watch?v=OsJW4tX_gL8",
    "long_description": "#vinmec #thucpham #dinhduong #kienthucsuckhoe #suckhoe #songkhoe\n\nĐường và muối đều là những gia vị quan trọng, góp phần tăng thêm sự hấp dẫn cho món ăn. Tuy nhiên, dù bạn ăn nhiều đường hay ăn nhiều muối đều không tốt cho sức khỏe đâu nhé. Trước những thắc mắc như “ăn nhiều đường có tác hại gì?” hay “ăn mặn có tác hại gì?”, Thạc sĩ, Bác sĩ Đỗ Nguyễn Thùy Đoan Trang - Trưởng nhóm Tuần hoàn ngoài cơ thể - Trung tâm Tim mạch - Bệnh viện Đa khoa Quốc tế Vinmec Central Park, cả đường và muối nếu lạm dụng (ăn nhiều đường, ăn nhiều muối) thì đều có thể ảnh hưởng đến sức khỏe, đặc biệt là huyết áp của bạn. Đối với muối, nếu bạn có thói quen ăn mặn, ăn nhiều muối thì có thể dẫn đến các bệnh tim mạch, huyết áp và thận. Đối với đường, các nghiên cứu đã chỉ ra rằng, ăn nhiều đường sẽ có hại tới cơ thể và huyết áp hơn là ăn nhiều muối. Hàm lượng đường cao ảnh hưởng tới vùng não điều khiển thân nhiệt và tăng huyết áp. Đường cũng khiến cơ thể sản sinh nhiều insulin, khiến lượng đường máu và nhịp tim tăng cao. Chung quy lại thì cả Đường và Muối đều có thể gây hại cho huyết áp của bạn. Do vậy, những loại gia vị này chỉ nên ăn ở mức đủ chứ không nên lạm dụng đâu nhé bạn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #dinhduong #kienthucsuckhoe #suckhoe #songkhoe\n\nĐường và muối đều là những gia vị quan trọng, góp phần tăng thêm sự hấp dẫn cho món ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn nhiều đường",
      "ăn nhiều muối",
      "ăn mặn",
      "ăn ngọt",
      "ăn nhiều đường có tác hại gì ăn mặn có tác hại gì"
    ]
  },
  {
    "title": "Giảm cân hiệu quả nhờ ăn ngô",
    "url": "https://www.youtube.com/watch?v=mc9LcHiKz2A",
    "long_description": "#vinmec #benhviendakhoaquoctevinmec #bap #ngo #giamcan #skincare #thựcphẩmvàsứckhỏe #dinhduong #songkhoe #suckhoe\n\nThực tế thì trong nhóm các loại ngũ cốc nguyên hạt thì ngô là 1 trong những loại có giá trị dinh dưỡng rất cao và tốt cho sức khỏe của chúng ta. Thành phần của ngô không chỉ chứa hàm lượng vitamin A, E, C dồi dào, mà còn rất giàu các khoáng chất thiết yếu khác như: Canxi, glutathione, magie, selen, carbohydrate, kali và chất xơ…\n\nNếu bạn ăn ngô thường xuyên thì không chỉ tốt cho hệ tiêu hóa, giảm táo bón, đầy hơi, khó tiêu mà còn hỗ trợ làm đẹp da, ngăn ngừa lão hóa. Dù bạn có ăn rất nhiều thì cũng không lo bị tích tụ mỡ trên cơ thể. Không chỉ có hạt ngô mà ngay cả râu ngô - bộ phận hay bị bỏ đi này cũng rất tốt đối với sức khỏe và quá trình giảm cân đấy. Râu ngô chứa khá nhiều vitamin A, K, B1, B2, B6, PP, C…, tinh dầu và nhiều chất vi lượng khác. Nhóm chất dinh dưỡng này lại rất có ích trong việc tăng cường trao đổi chất và làm giảm cholesterol trong cơ thể. Điều này góp phần thúc đẩy quá trình đốt cháy mỡ ra khỏi cơ thể. Bạn nên cho cả râu ngô vào nồi luộc cùng để tận dụng tối đa hiệu quả ăn ngô giảm cân. Để ăn ngô giảm cân an toàn thì bạn có thể chế biến thành các món như: Ngô luộc, ngô nướng, súp ngô….\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #benhviendakhoaquoctevinmec #bap #ngo #giamcan #skincare #thựcphẩmvàsứckhỏe #dinhduong #songkhoe #suckhoe\n\nThực tế thì trong nhóm các loại ngũ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn ngô giảm cân",
      "ăn ngô có giảm cân không",
      "ăn ngô giảm cân an toàn"
    ]
  },
  {
    "title": "Nóng 40oC, ăn uống gì cho mát?",
    "url": "https://www.youtube.com/watch?v=YY2_Q5qKVxI",
    "long_description": "#dinhduong #muahe #angigiainhiet\n\nMùa hè đến rồi, mang theo cả làn gió mát rượi cùng những ánh nắng như thiêu đốt. Và khi những kỳ nghỉ mát đầy háo hức đang chờ đợi, bạn có muốn xuất hiện cùng với những bộ Bikini thật đầy ấn tượng. Nhưng ôi không, làn da hơi sạm đi của bạn đang cảnh báo rằng chúng chưa sẵn sàng để vui đùa cùng nắng và gió. Vì vậy, hãy chăm sóc làn da của bạn ngay từ khoảnh khắc này để có được một mùa hè hoàn hảo nhé. Hôm nay, Vinmec sẽ chia sẻ với bạn những thực phẩm nên sử dụng vào những ngày hè nóng nực, vừa có tác dụng làm mát cơ thể, vừa giúp bạn có một làn da mịn màng và khỏe khoắn.\n\nCanh cua rau đay, mồng tơi, mướp hương\n\nCanh cua rau đay, mồng tơi, mướp hương là món canh mùa hè hấp dẫn hàng đầu. Những nguyên liệu cho món canh này như mồng tơi, mướp hương đều chứa nhiều vitamin và có tính giải nhiệt. Những món canh dân dã dễ nấu này là sự lựa chọn tuyệt vời với các chị em nội trợ đang đau đầu nghĩ các món ăn thanh mát cho các thành viên trong gia đình vào ngày hè nóng nực thế này.\n\nMột số nước ép rau củ giải khát thanh lọc cơ thể\n\nCà chua, rau má, râu ngô, đậu đen, lá vối, atiso lá dứa, đây là những loại rau củ có tác dụng thanh nhiệt, giải khát cho cơ thể, dùng chữa các bệnh nóng do nhiệt. Một cốc nước cà chua ép hay nước lá vối trong những ngày hè oi bức sẽ giúp cơ thể dịu lại.\n\nCác trái cây giải nhiệt\n\nĐào, dứa, dưa vàng, bơ, cam quýt, táo, đu đủ và dâu tây là 8 trái cây trái cây “tinh túy” của mùa hè. Những trái cây ngọt và mọng nước này giàu hàm lượng Vitamin E và C sẽ tạo ra một bữa snack vô cùng dễ dàng nhưng đầy đủ chất dinh dưỡng. Với hàm lượng nước cao sẽ giúp phần eo của bạn thon gọn nhưng đồng thời duy trì lượng nước đầy đủ cho cơ thể. Hãy thay những món ăn vặt chiên đầy dầu mỡ với những loại hoa quả này, như vậy lượng calo bạn thu nhập vào người sẽ ít hơn nhưng lại giúp bạn giải tỏa cảm giác thèm ăn.\n\nTrà lạnh\n\nTrà không chỉ giữ nước cho cơ thể bạn mà còn giúp chống lại cơn thèm ăn. Một số loại trà (như trà xanh) thậm chí thúc đẩy sự trao đổi chất trong cơ thể, từ đó hỗ trợ trong việc giảm cân. Dưỡng chất trong nước chè tươi sẽ giúp da bạn phục hồi sau những khi phơi dưới ánh nắng gắt của mặt trời mùa hè và giúp làm sáng da. Bạn có thể nhâm nhi một tách trà mỗi ngày hoặc dùng chúng như một nguyên liệu dưỡng da bằng cách kết hợp với mật ong, mặt nạ mật ong trà xanh sẽ làm sáng và trẻ hoá làn da của bạn.\n\nCá\n\nCá là nguồn chất chống oxy hóa dồi dào, chứa nhiều protein chất lượng cao và cung cấp axit béo thiết yếu – những chất mang lại màng tế bào khỏe mạnh. Để có một mùa hè không sợ nóng trong người, bạn nên ăn cá nước lạnh như cá hồi, cá thu hoặc cá ngừ với mức độ khoảng 3 lần/tuần. \n\nTrên đây là những thực phẩm bạn nên sử dụng vào ngày hè, vừa mát lành vừa giúp làn da của bạn thêm phần mịn màng và trắng sáng. Tất nhiên, bên cạnh vấn đề ăn uống, các chị em đừng quên chăm sóc da hàng ngày bằng cách thoa kem chống nắng mỗi khi ra ngoài hoặc đắp mặt nạ đều đặn nhé. Vinmec chúc chị em có một kỳ nghỉ lễ tràn đầy tự tin khoe dáng hình đánh bại những bộ Bikini độc đáo khó tính nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#dinhduong #muahe #angigiainhiet\n\nMùa hè đến rồi, mang theo cả làn gió mát rượi cùng những ánh nắng như thiêu đốt. Và khi những kỳ nghỉ mát đầy háo hứ...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "mùa hè ăn gì",
      "ăn gì cho mát",
      "ăn gì đẹp da",
      "mùa hè"
    ]
  },
  {
    "title": "Ăn nhiều thịt đỏ để giảm cân, hiệu quả không?",
    "url": "https://www.youtube.com/watch?v=1FxAMxjsI94",
    "long_description": "#vinmec #thucpham #thucphamtotchosuckhoe #giamcan #giảmcân  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người thắc mắc “ăn nhiều thịt có tốt không?” hay cụ thể là “ăn nhiều thịt đỏ có tốt không?”. Theo Tiến sĩ, Bác sĩ Phan Nguyễn Thanh Bình - Trưởng khoa Dinh dưỡng - Tiết chế, Bệnh viện Đa khoa Quốc tế Vinmec Central Park, thịt đỏ được định nghĩa là thịt từ các loài động vật có vú, như là thịt bò, thịt heo, thịt trâu, thịt dê, thịt cừu, thịt nai, thịt ngựa, thịt thỏ…Thịt đỏ là một trong những nguồn thực phẩm bổ dưỡng nhất do thành phần giàu đạm, sắt, kẽm, vitamin B12 và các dưỡng chất khác.\n\nSo với thực phẩm giàu đạm khác, các loại thịt đỏ thường cung cấp hàm lượng protein dồi dào, giúp xây dựng xương và cơ bắp. Trong loại thịt này còn nhiều sắt và kẽm, có tác dụng tích cực cho hệ thống miễn dịch. Đặc biệt, thịt đỏ còn cung cấp vitamin B12, giúp tạo ADN và giữ cho các tế bào thần kinh và hồng cầu khỏe mạnh. Về vấn đề “ăn thịt đỏ nhiều có tốt không?”, bác sĩ Bình cho rằng, mặc dù thịt đỏ chứa rất nhiều dinh dưỡng nhưng nếu ăn nhiều thịt đỏ thì sẽ gây mất cân bằng dinh dưỡng, sức khỏe bị ảnh hưởng, tăng nguy cơ mắc các bệnh chuyển hóa lipid máu, xơ vữa động mạch, tăng acid uric, bệnh gout... \n\nNhiều trường hợp cao tuổi còn bị ảnh hưởng chức năng thận do ăn chế độ ăn low carb trong thời gian dài. Một số nghiên cứu còn chỉ ra ăn nhiều thịt đỏ sẽ gây nguy cơ ung thư cao. Viện Nghiên cứu Ung thư Mỹ khuyến cáo mỗi người nên ăn không quá 3 lần thịt đỏ/ tuần, tổng lượng thịt đỏ một tuần khoảng 350-500g sau chế biến (tương đương tối đa khoảng 700g thịt sống và không bao gồm trọng lượng của xương). Người trưởng thành nên tiêu thụ 70g thịt đỏ1 ngày. Tỷ lệ các chất glucid, protein, lipid là 64%: 16% : 20% trên tổng năng lượng ăn vào.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thucpham #thucphamtotchosuckhoe #giamcan #giảmcân  #kienthucsuckhoe #suckhoe #songkhoe\n\nNhiều người thắc mắc “ăn nhiều thịt có tốt không?” ha...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn nhiều thịt đỏ",
      "ăn nhiều thịt có tốt không",
      "ăn nhiều thịt đỏ có tốt không",
      "ăn thịt đỏ nhiều có tốt không"
    ]
  },
  {
    "title": "TOP thực phẩm ăn nhiều vẫn thấy đói",
    "url": "https://www.youtube.com/watch?v=vj0ojyKoKxI",
    "long_description": "#vinmec #dinhduong #thucpham #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nĐã bao giờ bạn thắc mắc “tại sao ăn nhiều vẫn đói?” hay chưa? Thực tế thì có rất nhiều người gặp phải tình trạng này và nghĩ rằng đó là rối loạn ăn uống trong cơ thể. Về mặt lý thuyết, thực phẩm là thứ có thể giúp bạn cung cấp năng lượng cho cơ thể và kiểm soát cơn đói. Tuy nhiên, lượng calo mà bạn nhận được và thời gian no mà mỗi loại thực phẩm mang đến lại không hề giống nhau. Đó chính là lý do vì sao bạn ăn nhiều mà vẫn đói. Nếu bạn không muốn tình trạng rối loạn ăn uống này diễn ra thường xuyên thì hãy tránh xa các thực phẩm ăn nhiều vẫn đói sau nhé: Bánh mì trắng;  Sữa chua ít chất béo; Bánh nướng xốp Muffin; Bánh sừng bò Croissant; Gạo trắng; Ngũ cốc; Dưa muối; Ngũ cốc với chất làm ngọt nhân tạo; Bánh donut; Lòng trắng trứng; Nước hoa quả; Rượu…\n\nCó 1 sự thật là nếu muốn có đủ năng lượng cần thiết để duy trì hoạt động của cơ thể thì bạn cần phải ăn uống khoa học và đủ chất. Tuy nhiên, một số loại thực phẩm lại không làm cơ thể no lâu mà sau khi ăn xong vẫn cảm thấy đói và thèm ăn hơn, từ đó gây ra tăng cân và nhiều điều khác đến cơ thể. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dinhduong #thucpham #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nĐã bao giờ bạn thắc mắc “tại sao ăn nhiều vẫn đói?” hay chưa? T...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ăn nhiều vẫn đói",
      "tại sao ăn nhiều vẫn đói",
      "rối loạn ăn uống"
    ]
  },
  {
    "title": "Thành phần quan trọng trong sữa giúp bé tăng đề kháng, giảm ốm vặt",
    "url": "https://www.youtube.com/watch?v=x13x7_i4NPs",
    "long_description": "#dinhduong #miendich #suckhoe #embe #tangdekhang \n\nNhiều bố mẹ lo lắng về việc con thường xuyên bị ốm vặt từ khi bắt đầu ăn dặm. Điều này xảy ra do trẻ rơi vào khoảng trống miễn dịch, khi mà các kháng thể có trong sữa mẹ suy giảm nhanh chóng sau 6 tháng đầu đời.\n\nBố mẹ cùng tìm hiểu về một thành phần quan trọng trong sữa giúp bé có hệ miễn dịch khỏe mạnh hơn và cách bổ sung sữa cho trẻ nhé.\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#dinhduong #miendich #suckhoe #embe #tangdekhang \n\nNhiều bố mẹ lo lắng về việc con thường xuyên bị ốm vặt từ khi bắt đầu ăn dặm. Điều này xảy ra do tr...",
    "classification": {
      "playlist": "DINH DƯỠNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  }
]