[
  {
    "title": "Mắc cúm A: Trường hợp nào cần đi viện?",
    "url": "https://www.youtube.com/watch?v=KjrAdGEIgyw",
    "long_description": "Bệnh cúm A có thể điều trị tại nhà. Tuy nhiên, bạn sẽ phải đi viện khi triệu chứng cúm A có diễn biến nặng, vì có thể bạn sẽ bị biến chứng.\nHầu hết nếu là cúm mùa thì bệnh sẽ tự khỏi, không cần đến bệnh viện. Trong hướng dẫn của bộ Y tế, bệnh cúm dẫn đến biến chứng viêm phổi, viêm tai giữa, viêm não, gây tổn thương cơ quan khác....thì chúng ta cần đến bệnh viện để khám và theo dõi cẩn thận. \nNhững nhóm người sau cần đi viện khi có triệu chứng cúm A: trẻ nhỏ (đặc biệt là trẻ từ 2 - 5 tuổi), phụ nữ mang thai, người già, người có bệnh mãn tính, người suy giảm hệ miễn dịch...\n\nĐể phòng trị cúm A đúng cách, bạn có thể tham khảo tại video https://www.youtube.com/watch?v=Zivv9VEXHOU&t=957s\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh cúm A có thể điều trị tại nhà. Tuy nhiên, bạn sẽ phải đi viện khi triệu chứng cúm A có diễn biến nặng, vì có thể bạn sẽ bị biến chứng.\nHầu hết nế...",
    "classification": {
      "playlist": "CÚM",
      "product_category": null
    },
    "keywords": [
      "cúm a",
      "Bệnh truyền nhiễm",
      "Nhi khoa",
      "Cúm mùa"
    ]
  },
  {
    "title": "9 việc làm cần thiết khi chăm sóc trẻ bị cúm A",
    "url": "https://www.youtube.com/watch?v=r5qIyR98ExY",
    "long_description": "Bệnh cúm a/h1n1 ở trẻ có thể điều trị tại nhà.  Để trẻ nhanh chóng khỏe lại, không bị biến chứng, bố mẹ cần cho trẻ nghỉ ngơi, uống thuốc theo chỉ dẫn của bác sĩ.\n(Xem thêm các triệu chứng cúm a nặng của trẻ tại đây https://www.youtube.com/watch?v=oQY9pw6mknU&t=57s)\n \nBệnh cúm a/h1n1 rất dễ lây, nên lưu ý đầu tiên khi chăm sóc trẻ bị cúm a là không cho trẻ tiếp xúc với nhiều người; khi tiếp xúc với trẻ cần phải sử dụng khẩu trang y tế để tránh virus cúm a lây qua đường nước bọt bắn. Giữ vệ sinh khi trẻ bị cúm a/h1n1 là rất cần thiết, vì vậy rủa mũi, họng, mắt cho trẻ bằng nước muối sinh lý 0,9% hàng ngày, bố mẹ cần vệ sinh các vật dụng của trẻ và rửa tay sau khi tiếp xúc với trẻ bằng xà phòng.\n \nNếu trẻ có nhiều triệu chứng như sốt, ho, bố mẹ nên cho trẻ uống các loại thuốc chữa triệu chứng này theo chỉ dẫn của bác sĩ. Điều này sẽ hạn chế sự tấn công của vi rút cúm a/h1n1 vào hệ hô hấp của trẻ. Ngoài ra để tăng thêm sức đề kháng, trẻ cần được bổ sung nhiều dinh dưỡng có vitamin B, C từ các món ăn dễ tiêu hóa.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh cúm a/h1n1 ở trẻ có thể điều trị tại nhà.  Để trẻ nhanh chóng khỏe lại, không bị biến chứng, bố mẹ cần cho trẻ nghỉ ngơi, uống thuốc theo chỉ dẫn...",
    "classification": {
      "playlist": "CÚM",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Nhi khoa",
      "Bệnh truyền nhiễm"
    ]
  },
  {
    "title": "Tamiflu: Không phải ai bị cúm A cũng có chỉ định dùng",
    "url": "https://www.youtube.com/watch?v=fTAtLNsnUyE",
    "long_description": "Tamiflu là thuốc trị cúm, nhưng không phải trường hợp nào mắc các triệu chứng cúm cũng uống Tamiflu.\nThuốc Tamiflu được sử dụng khi triệu chứng cúm A được phát hiện sớm, thường trong vòng 24h và cho những người có nguy cơ bị biến chứng. Nếu sử dụng muộn, khi các triệu chứng cúm A đã bộc lộ rõ như: ho nhiều, sốt, khan tiếng...... thì thuốc tamiflu cho hiệu quả điều trị không cao.\nTamiflu cần được kê đơn khi uống vì đây không phải loại thuốc chỉ định cho giai đoạn sắp khỏi ốm (ngày thứ 4, 5) nên việc tự ý đi mua tamiflu về uống có thể gây nên hậu quả xấu cho sức khỏe.\n\nNgoài việc chủ động phát hiện sớm bị mắc cúm và sử dụng thuốc đúng chỉ định, người bệnh cần phải nghỉ ngơi trong môi trường yên tĩnh, giữ ấm cơ thể, uống đủ nước và bổ sung vitamin tăng cương sức đề kháng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Tamiflu là thuốc trị cúm, nhưng không phải trường hợp nào mắc các triệu chứng cúm cũng uống Tamiflu.\nThuốc Tamiflu được sử dụng khi triệu chứng cúm A ...",
    "classification": {
      "playlist": "CÚM",
      "product_category": null
    },
    "keywords": [
      "Tamiflu",
      "Cúm A",
      "Cúm mùa",
      "Truyền nhiễm"
    ]
  },
  {
    "title": "Hướng dẫn chọn khẩu trang để ngừa lây nhiễm virus cúm A",
    "url": "https://www.youtube.com/watch?v=UjjiZqAH068",
    "long_description": "Khi trong gia đình có người bị cúm, nếu bạn đang trực tiếp chăm sóc, tiếp súc với người bị mắc cúm A, hãy thận trọng bởi bạn có thể bị lây cúm. \nGS.TS Phạm Nhật An, giám đốc trung tâm Nhi - Bệnh viện Đa khoa Quốc tế Vinmec Times City đã chia sẻ về việc dùng khẩu trang và vệ sinh tay đúng cách để phòng bị lây. \nSử dụng khẩu trang là phương pháp hữu hiệu trong việc phòng tránh lây lan cúm qua đường giọt bắn. Một biện pháp quan trọng không kém đó là sát khuẩn tay bằng dung dịch chứa cồn hoặc xà phòng diệt khuẩn giúp bảo vệ sức khỏe.\nVào đây để xem trọn buổi tư vấn https://www.youtube.com/watch?v=Zivv9VEXHOU\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Khi trong gia đình có người bị cúm, nếu bạn đang trực tiếp chăm sóc, tiếp súc với người bị mắc cúm A, hãy thận trọng bởi bạn có thể bị lây cúm. \nGS.TS...",
    "classification": {
      "playlist": "CÚM",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Khẩu trang",
      "Bệnh truyền nhiễm",
      "Virus"
    ]
  },
  {
    "title": "Cúm A ở trẻ có thể biến chứng",
    "url": "https://www.youtube.com/watch?v=oQY9pw6mknU",
    "long_description": "Trẻ em rất dễ mắc cúm do sức đề kháng kém. Bệnh cúm A ở trẻ do các virus thường gặp như cúm A/H3N2, A/H1N1, A/H5N1 gây ra. Bệnh có khả phát triển và lây nhiễm rất nhanh.\n\nBệnh cúm A ở trẻ thường lành tính, tuy nhiên nếu không điều trị hoặc điều trị không đúng cách sẽ gây nên những biến chứng nặng và nguy hiểm đến tính mạng và sức khỏe. Trẻ em sống trong khu dân cư đông đúc, không khí ngột ngạt, tù túng, không đảm bảo vệ sinh rất dễ mắc bệnh. Trẻ nhỏ từ 0 đến 6 tuổi thường có thể trạng và sức đề kháng yếu, trẻ béo phì, trẻ có sức miễn dịch yếu hay trẻ bị ung thư rất dễ bị cúm A vì virus dễ dàng tấn công và phát triển do hệ miễn dịch của trẻ rất kém. Những bé có tiếp xúc với người mắc cúm A cũng rất dễ mắc bệnh do sức đề kháng kém, rất dễ lây bệnh.\n\nCúm A phát triển rất nhanh, chỉ khoảng sau 1 đến 2 ngày trẻ sẽ bắt đầu xuất hiện các triệu chứng bệnh. Trẻ mắc cúm A thường có biểu hiện sốt nhẹ, đau đầu, cơ thể đau nhức, lờ đờ,... Bệnh nặng thêm một chút thì trẻ bắt đầu xuất hiện biểu hiện viêm họng, cổ đau rát, ho dai dẳng, khó thở, chảy nước mũi, tim đập nhanh,...\n\nMột số trường hợp khi bị nhiễm cúm A trẻ còn bị động kinh, cơ thể xuất hiện tình trạng co giật, nếu không kịp thời phát hiện và đêm đến bệnh viện để thăm khám rất dễ ảnh hưởng đến thần kinh.\n \nNgoài ra, trẻ mắc cúm A nặng còn xuất hiện nhiều biến chứng nguy hiểm khác như tiêu chảy kéo dài, suy hô hấp, viêm tai giữa.\n\nKhi phát hiện trẻ có những biểu hiện của bệnh cúm A bố mẹ cần đưa trẻ đến các cơ sở y tế để thăm khám và tiếp nhận các phương pháp điều trị. Cúm A có thể điều trị tại nhà, bố mẹ có thể chăm sóc trẻ tại nhà, làm đúng hướng dẫn và chỉ định của bác sĩ thì bệnh sẽ cải thiện tốt hơn. Bên cạnh các phương pháp điều trị của bác sĩ thì bố mẹ cần có phương pháp chăm sóc trẻ bị bệnh khoa học, giúp trẻ có một sức khỏe tốt, phòng chống lại các tác nhân gây bệnh, phục hồi sức khỏe nhanh hơn.\n\nĐể phòng cúm A cho trẻ bố mẹ nên đưa trẻ đến các trung tâm y tế dự phòng, nhờ bác sĩ tư vấn và tiêm phòng vắc xin chống cúm A. Tiêm phòng cúm A cho bé sẽ giúp trẻ có thể kháng lại sự xâm nhập của virus cúm A, phòng chống bệnh lây nhiễm. Phòng bệnh hơn chữa bệnh, tiêm vắc xin chống cúm A là cách tốt nhất bảo vệ trẻ khỏi bệnh.\n \nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trẻ em rất dễ mắc cúm do sức đề kháng kém. Bệnh cúm A ở trẻ do các virus thường gặp như cúm A/H3N2, A/H1N1, A/H5N1 gây ra. Bệnh có khả phát triển và l...",
    "classification": {
      "playlist": "CÚM",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Nhi khoa",
      "Bệnh truyền nhiễm",
      "Virus"
    ]
  },
  {
    "title": "Lưu ý quan trọng khi phụ nữ mang thai bị cúm A",
    "url": "https://www.youtube.com/watch?v=1wVqD3IQ-EY",
    "long_description": "#cum #mangthai\n\nCúm là một bệnh truyền nhiễm thường gặp do nhóm virus cúm (influenza virus) gây ra, có nhiều nhóm cúm như cúm A, B và C, trong đó cúm A và B là những loại phổ biến nhất. Phần lớn trường hợp mắc cúm là lành tính tuy nhiên, phụ nữ mang thai sức đề kháng yếu nên rất dễ mắc cúm và nguy hiểm hơn người bình thường. Vậy bà bầu bị cúm nên làm gì? Phụ nữ mang thai bị cúm có được dùng thuốc không?  \n\nPhụ nữ mang thai bị cúm cũng có các biểu hiện tương tự như người bình thường. Trong đó triệu chứng điển hình là sốt (sốt từ vừa phải đến cao), ho khan, viêm họng, ớn lạnh, đau cơ nghiêm trọng hoặc cơ thể, đau đầu, nghẹt mũi và chảy nước mũi,... Các triệu chứng cúm xảy ra nhanh chóng và có thể kéo dài tới 1-2 tuần, ngày càng nghiêm trọng hơn.  \n\nCác biến chứng thường gặp nhất là viêm phế quản, hay nghiêm trọng hơn là viêm phổi, suy đa phủ tạng dẫn đến tử vong. Một số biến chứng không phổ biến khác như: viêm tai giữa, nhiễm trùng máu gây ra sự giảm huyết áp nghiêm trọng (sốc nhiễm khuẩn), viêm màng não, viêm não, viêm nội tâm mạc…\n\nTuy nhiên, biến chứng ở thai nhi còn nguy hiểm hơn nữa. Phụ nữ mang thai bị cúm thì thai nhi có khả năng cao bị dị tật bẩm sinh. Cổ tử cung co thắt nhiều dẫn đến dễ sinh non. \n\nBởi thế, nếu bị cúm, các mẹ bầu đừng chủ quan, tự ý mua Tamiflu về uống. Các mẹ bầu phải đến thăm khám ngay ở các bệnh viện uy tín, để được bác sĩ tư vấn điều trị, tránh biến chứngtr xảy ra.\n\nCách tốt nhất để ngừa cúm cho phụ nữ mang thai là tiêm vắc xin. Hiện nay, tại hệ thống bệnh viện Vinmec, ở mỗi địa điểm, trung bình 1 ngày có khoàng trên 200 người đến tiêm vắc xin ngừa cúm. \n\nThời điểm tiêm vắc xin ngừa cúm tốt nhất là khoảng 3 tháng trước khi mang thai. Tuy nhiên, bạn cũng có thể tiêm vắc xin ngừa cúm và bất kì thời điểm nào trong thai kỳ. Nếu đang bị cúm thì phải điều trị hết các triệu trứng mới nên tiêm vắc xin.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#cum #mangthai\n\nCúm là một bệnh truyền nhiễm thường gặp do nhóm virus cúm (influenza virus) gây ra, có nhiều nhóm cúm như cúm A, B và C, trong đó cúm ...",
    "classification": {
      "playlist": "CÚM",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Mang thai",
      "Bà bầu bị cúm",
      "Virus",
      "Bệnh truyền nhiễm"
    ]
  },
  {
    "title": "Livestream: Cách dự phòng và điều trị cúm hiệu quả",
    "url": "https://www.youtube.com/watch?v=Zivv9VEXHOU",
    "long_description": "Bệnh cúm a có thực sự nguy hiểm? Khi nào thì người bị bệnh cúm a có thể điều trị ở nhà hoặc cần đi viện?\nNhững câu hỏi như vậy đang được nhiều người đặt ra giữa lúc số người mắc bệnh cúm a tăng ngày càng cao.\n\nCúm a ở trẻ em, phụ nữ có thai, người già, người có hệ miễn dịch kém lại càng nguy hiểm, trong video này Giáo sư Phạm Nhật An sẽ giải thích rõ những biến chứng mà cúm a có thể gây ra trên những đối tượng có nguy cơ cao mắc cúm a này. Chữa bệnh cúm a không hề khó, nhưng cũng cần rất thận trọng. Bạn sẽ hiểu hơn về những cách trị bệnh cúm a tại buổi tư vấn này.\n \nNhưng đừng để bị bệnh rồi mới lo chữa, phòng ngừa cúm a là biện pháp cần thiết, vì Việt nam là nước có khí hậu ẩm, điều kiện thuận lợi để bệnh cúm a phát triển. Vì thế ai cũng có thể mắc cúm vào bất kỳ thời điểm nào. \n\nTham khảo thêm thông tin bác sĩ Vinmec nói về vắc xin cúm tại đây:\nhttps://www.youtube.com/watch?v=O8LutwD_gbc&t=18s.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Bệnh cúm a có thực sự nguy hiểm? Khi nào thì người bị bệnh cúm a có thể điều trị ở nhà hoặc cần đi viện?\nNhững câu hỏi như vậy đang được nhiều người đ...",
    "classification": {
      "playlist": "CÚM",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Bệnh truyền nhiễm",
      "Virus"
    ]
  },
  {
    "title": "Tamiflu trị cúm A: Thận trọng khi sử dụng",
    "url": "https://www.youtube.com/watch?v=DsM_mDdF-p0",
    "long_description": "Thuốc Tamiflu được nhiều người bị cúm săn lùng. Trên thị trường loại thuốc này trở nên khan hiếm. Nhưng có phải cứ cúm là chúng ta sử dụng thuốc Tamiflu?\n\nCâu trả lời sẽ được giải thích thỏa đáng trong video này, cuộc trò chuyện với GS.TS.Bác sĩ Phạm Nhật An, Giám đốc Trung tâm Nhi, Bệnh viện Đa khoa Quốc tế Vinmec Times city.\n\nGiáo sư An cho biết, thuốc Tamiflu là loại thuốc đặc trị cúm hiệu quả, được sử dụng rộng rãi trong điều trị vi rút cúm. Song không phải cứ cúm là dùng Tamiflu. Trong một số trường hợp cúm, thuốc Tamiflu không có tác dụng.\n \nThuốc trị cúm Tamiflu là một loại thuốc cần được kê đơn. Liều lượng sử dụng Tamiflu tùy thuộc vào cân nặng, số tuổi của từng người bệnh. Bạn cần tham vấn bác sĩ trước khi uống Tamiflu, bởi nếu dùng không đúng cách, Tamiflu có thể gây ra một số tác dụng bất lợi cho cơ thể, đồng thời cũng không khỏi được bệnh cúm.\n\nBạn có thể tham khảo thêm thông tin phòng cúm cho phụ nữ mang thai tại link https://www.youtube.com/watch?v=O8Lut...\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Thuốc Tamiflu được nhiều người bị cúm săn lùng. Trên thị trường loại thuốc này trở nên khan hiếm. Nhưng có phải cứ cúm là chúng ta sử dụng thuốc Tamif...",
    "classification": {
      "playlist": "CÚM",
      "product_category": null
    },
    "keywords": [
      "Tamiflu",
      "Cúm",
      "Dược",
      "Bệnh truyền nhiễm"
    ]
  },
  {
    "title": "Phụ nữ mang thai tiêm vắc xin cúm như thế nào?",
    "url": "https://www.youtube.com/watch?v=O8LutwD_gbc",
    "long_description": "#mangthai #vacxin #vacxincum\n\nHiện nay, số người mắc cúm đang ngày càng tăng. Ai cũng có thể mắc cúm, đặc biệt là phụ nữ mang thai. Nguyên nhân là trong thời kỳ mang bầu, hệ miễn dịch của mẹ bầu suy giảm, sức đề kháng yếu do dồn nhiều chất dinh dưỡng cho em bé.\n\nBệnh cúm dù là bệnh lành tính, nhưng đối với phụ nữ mang thai thì nó lại nguy hiểm, có xảy ra những biến chứng và ảnh hưởng tới thai nhi. Vi rút của dịch cúm không chỉ khiến thai nhi bị dị hình, mà khi sốt cao cộng với độc tính của vi rút cũng có thể kích thích co bóp tử cung gây nên hiện tượng sảy thai hoặc sinh sớm.\n\nCác bà bầu bí cần chú ý đề phòng vi rút truyền nhiễm, nhất là vấn đề dinh dưỡng để tăng cường thể lực, tránh tiếp xúc với những người bệnh, khi có bệnh dịch thì không nên đến những nơi công cộng.\n\nTiêm vắc xin phòng cúm hàng năm và biện pháp tốt nhất để bảo vệ mẹ bầu và thai nhi, đặc biệt vào thời điểm mùa cúm (thời tiết giao mùa, lạnh). Trong video này, bác sĩ sẽ giải thích cho các mẹ bầu những kiến thức cần thiết về tiêm chủng vắc xin phòng cúm như: phụ nữ mang thai có tiêm được vắc xin cúm không? có ảnh hưởng tới thai nhi không? nên tiêm thế nào và tiêm ở đâu là an toàn?\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#mangthai #vacxin #vacxincum\n\nHiện nay, số người mắc cúm đang ngày càng tăng. Ai cũng có thể mắc cúm, đặc biệt là phụ nữ mang thai. Nguyên nhân là tro...",
    "classification": {
      "playlist": "CÚM",
      "product_category": null
    },
    "keywords": [
      "Cúm",
      "Mẹ và bé",
      "Mang thai",
      "Bệnh truyền nhiễm",
      "Sản phụ khoa",
      "Virus"
    ]
  }
]