[
  {
    "title": "Giải pháp phòng ngừa và điều trị bệnh GOUT",
    "url": "https://www.youtube.com/watch?v=37S5ZxmtCck",
    "long_description": "Cùng với các bệnh rối loạn chuyển hóa khác như tiểu đường, rối loạn chuyển hóa lipid, béo phì, bệnh Gout ngày càng gia tăng ở các nước phát triển cũng như ở việt Nam.\n\nNếu chúng ta biết áp dụng một chế độ dinh dưỡng hợp lý, tuân thủ một chế độ điều trị và theo dõi bệnh một cách chặt chẽ thì chúng ta hoàn toàn có thể phòng tránh và khống chế được bệnh.\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nTải app ngay tại đây: https://myvinmec.page.link/videoyoutube \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Cùng với các bệnh rối loạn chuyển hóa khác như tiểu đường, rối loạn chuyển hóa lipid, béo phì, bệnh Gout ngày càng gia tăng ở các nước phát triển cũng...",
    "classification": {
      "playlist": "SỨC KHỎE CỦA BẠN - VINMEC ĐÀ NẴNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Giải pháp phòng ngừa và điều trị bệnh viêm gan virus",
    "url": "https://www.youtube.com/watch?v=5qu0u1-03XU",
    "long_description": "Viêm gan là tình trạng các tế bào bị tổn thương và viêm. Bệnh thường có diễn biến thầm lặng và có nguy cơ biến chứng nghiêm trọng như xơ gan hay thậm chí là ung thư gan. Virus viêm gan là nguyên nhân gây viêm gan phổ biến nhất hiện nay. Một số bệnh nhiễm trùng khác hay một số chất độc hại, chẳng hạn như rượu, thuốc và các bệnh tự miễn cũng có thể gây viêm gan. Hầu hết những người mắc bệnh viêm gan chỉ phát hiện được bệnh khi đã ở giai đoạn nặng.\n\nCó 5 loại virus viêm gan chính, bao gồm A, B, C, D và E. 5 loại này chính là mối quan tâm lớn nhất hiện nay vì tính chất nghiêm trọng mà chúng gây ra, thêm vào đó là khả năng bùng phát dịch bệnh lan rộng. Đặc biệt, virus viêm gan B và C có thể tiến triển thành bệnh mãn tính, đây cũng là nguyên nhân phổ biến nhất gây ra bệnh xơ gan và ung thư gan.\n\nCùng tìm hiểu về giải pháp phòng ngừa và điều trị bệnh viêm gan virus nhé!\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nTải app ngay tại đây: https://myvinmec.page.link/videoyoutube \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Viêm gan là tình trạng các tế bào bị tổn thương và viêm. Bệnh thường có diễn biến thầm lặng và có nguy cơ biến chứng nghiêm trọng như xơ gan hay thậm ...",
    "classification": {
      "playlist": "SỨC KHỎE CỦA BẠN - VINMEC ĐÀ NẴNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Nguyên nhân và giải pháp phòng ngừa đột quỵ",
    "url": "https://www.youtube.com/watch?v=DLQFCuU41Sg",
    "long_description": "Đột quỵ còn được gọi là tai biến mạch máu não. Đây là tình trạng não bộ bị tổn thương nghiêm trọng do quá trình cấp máu não bị gián đoạn hoặc giảm đáng kể khiến não bộ bị thiếu oxy, không đủ dinh dưỡng để nuôi các tế bào. Trong vòng vài phút nếu không được cung cấp đủ máu các tế bào não sẽ bắt đầu chết.\n\nCó 2 loại đột quỵ là đột quỵ do thiếu máu và đột quỵ do xuất huyết\n\nĐột quỵ do thiếu máu cục bộ: Chiếm khoảng 85% tổng số các ca bị đột quỵ hiện nay. Đây là tình trạng đột quỵ do các cục máu đông làm tắc nghẽn động mạch, cản trở quá trình máu lưu thông lên não.\n\nĐột quỵ do xuất huyết: Đột quỵ do xuất huyết là tình trạng mạch máu đến não bị vỡ khiến máu chảy ồ ạt gây xuất huyết não. Nguyên nhân khiến mạch máu vỡ là do thành động mạch mỏng yếu hoặc xuất hiện các vết nứt, rò rỉ.\n\nCùng tìm hiểu về căn bệnh này để biết cách phòng tránh và xử lý khi có dấu hiếu đột quỵ nhé!\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nTải app ngay tại đây: https://myvinmec.page.link/videoyoutube \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Đột quỵ còn được gọi là tai biến mạch máu não. Đây là tình trạng não bộ bị tổn thương nghiêm trọng do quá trình cấp máu não bị gián đoạn hoặc giảm đán...",
    "classification": {
      "playlist": "SỨC KHỎE CỦA BẠN - VINMEC ĐÀ NẴNG",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  }
]