[
  {
    "title": "Nguyên nhân khiến bạn đái rắt, rất khó chịu| BS Lê Phúc Liên, BV Vinmec Central Park",
    "url": "https://www.youtube.com/watch?v=w3EpYSy4RUU",
    "long_description": "#dairat #tieubuot #ditieu\n\nRất nhiều người không biết “đái rắt là bệnh gì?”. Thực tế, đây là căn bệnh không chỉ ảnh hưởng đến sinh hoạt, chất lượng cuộc sống mà còn có thể là dấu hiệu cảnh báo một số vấn đề ở thận nguy hiểm. Khi bị đái rắt, người bệnh sẽ có các triệu chứng như:\n\nĐi tiểu nhiều lần, thường là trên 7 lần vào ban ngày và hơn 2 lần vào ban đêm.\nCảm giác đi tiểu xuất hiện đột ngột, rất khó nhịn, có thể són tiểu nếu không đi được ngay.\nNước tiểu có màu đục, có bọt, thậm chí có máu.\nĐau rát khi đi tiểu và đau bụng dưới.\nCó thể bị nôn, sốt, mệt mỏi, sút cân, đau lưng hoặc đau hông.\n\nTheo ThS.BS Lê Phúc Liên - Vinmec Central Park, những người bình thường sẽ đi tiểu khoảng 8 lần/ ngày còn đối với những người bị đái rắt thì có thể số lần đi tiểu nhiều hơn 8 lần. \n\nNguyên nhân gây đái rắt và tiểu buốt ở nam giới có thể là do:\n\nPhì đại tuyến tiền liệt;\nHội chứng bàng quang kích thích;\nĐối với phụ nữ, nguyên nhân gây đái rắt và tiểu buốt có thể do:\nViêm nhiễm đường tiểu;\nViêm nhiễm bàng quang;\nViêm nhiễm niệu đạo.\n\nĐối với bà bầu, nguyên nhân đái rắt có thể là do thai nhi lớn gây chèn ép bàng quang, thay đổi nội tiết tố khi mang thai...Đái rắt và tiểu buốt có thể là hiện tượng sinh lý bình thường khi mang thai. Tuy nhiên, nếu hiện tượng này kèm theo nước tiểu có màu bất thường thì thai phụ cần theo dõi và đi khám kịp thời vì đó có thể là dấu hiệu cảnh báo viêm nhiễm trong cơ thể.\n\nMột số đối tượng có nguy cơ mắc đái rắt cao chính là:\n\nPhụ nữ mắc đái rắt nhiều hơn nam giới do có trải qua quá trình sinh đẻ\nNgười già, trẻ em thường có bàng quang yếu hơn nên dễ bị bệnh đái rắt.\nNgười mắc các bệnh lý thần kinh, tiểu đường, tăng huyết áp, thừa cân, béo phì.\n\nCác bác sĩ đã khuyến cáo một số biện pháp sau để cải thiện tình trạng đái rắt bao gồm:\n\nHạn chế tối đa những đồ uống, thực phẩm có tác dụng lợi tiểu hay gây kích thích hoạt động của bàng quang như đồ uống có ga, caffeine, chất ngọt nhân tạo, đồ ăn cay…\nLuyện tập bóng đái: Nên tạo thói quen đi tiểu vào những khoảng thời gian cố định. Khi bị đái rắt, khoảng cách mỗi lần đi tiểu là rất ngắn, hãy cố gắng kéo dài dần dần. Như vậy bàng quang giữ nước được lâu hơn, hạn chế số lần đái rắt. \nUống đủ nước mỗi ngày để tránh táo bón hoặc tiểu quá nhiều. Trước khi đi ngủ không nên uống nước để tránh phải dậy giữa đêm.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#dairat #tieubuot #ditieu\n\nRất nhiều người không biết “đái rắt là bệnh gì?”. Thực tế, đây là căn bệnh không chỉ ảnh hưởng đến sinh hoạt, chất lượng cu...",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đái rắt",
      "đái rắt và tiểu buốt",
      "đái rắt là bệnh gì"
    ]
  },
  {
    "title": "Các cách điều trị suy thận giai đoạn cuối| BS Nguyễn Thị Thanh Thùy, BV Vinmec Central Park",
    "url": "https://www.youtube.com/watch?v=XMdcyvOgJPc",
    "long_description": "#suythan #suythanman #suythangiaidoancuoi\n\nTheo Ths. Bs Nguyễn Thị Thanh Thùy - Vinmec Central Park, bệnh thận mạn tính là tình trạng suy giảm chức năng thận từ từ và không hồi phục. Theo thống kê, 10% người Việt Nam bị mắc suy thận mạn. Căn bệnh này có 5 giai đoạn. Đối với những người mắc bệnh thận mạn từ giai đoạn 1 - suy thận cấp độ 4 vẫn có thể điều trị nội khoa bảo tồn, song song với điều chỉnh nguyên nhân, biến chứng. Khi bệnh nhân tiến đến bệnh thận mạn giai đoạn 5 (suy thận giai đoạn cuối) thì chức năng thận bị mất hoàn toàn và cần phải có các phương pháp điều trị thay thế thận để duy trì sự sống.\n\nHiện nay, có 3 phương pháp điều trị thay thế thận cho những bệnh nhân suy thận nặng bao gồm: Ghép thận, chạy thận nhân tạo và lọc màng bụng. Trong đó, ghép thận là phương pháp điều trị thay thế thận mang lại hiệu quả cao nhất.\n\nĐối với phương pháp ghép thận điều trị suy thận giai đoạn cuối, người bệnh sẽ cần ghép 1 quả thận từ người cho khỏe mạnh hoặc bị chết não, chết tim...vào trong hố chậu phải hoặc trái của mình. Sau khi thận ghép đã hoạt động ổn định thì người bệnh suy thận nặng có thể trở về cuộc sống bình thường mà không cần lệ thuộc vào máy móc điều trị. Rào cản của phương pháp ghép thận hiện nay là: Nguồn cho thận khan hiếm; Chi phí ghép thận cao; Người bệnh phải uống thuốc chống thải ghép hàng ngày….\n\nTrước những rào cản của phương pháp ghép thận thì người bệnh suy thận giai đoạn cuối có thể lựa chọn phương pháp điều trị thứ 2 là chạy thận nhân tạo. Về mặt nguyên lý, máu của người suy thận nặng sẽ được lấy ra vào hệ thống dây dẫn, đưa đến màng lọc. Tại màng lọc có khoang máu và khoang dịch lọc, máu và dịch lọc sẽ trao đổi qua màng bán thấm, dịch lọc sẽ lấy các chất dư thừa, máu được lọc sẽ đưa về cơ thể người bệnh suy thận giai đoạn cuối qua hệ thống dây dẫn. Thời gian chạy thận nhân tạo từ 3-4 tiếng, bệnh nhân cần đến bệnh viện thực hiện chạy thận nhân tạo 1 tuần từ 2 - 4 lần.\n\nPhương pháp điều trị suy thận giai đoạn cuối thứ 3 là lọc màng bụng. Phương pháp này sử dụng màng lọc màng bụng của bệnh nhân như là các màng lọc bán thấm. Bệnh nhân sẽ được lập 1 ống thông và catheter lọc màng bụng vào trong ổ bụng của mình. Sau khoảng 2 tuần, người bệnh suy thận giai đoạn cuối sẽ được hướng dẫn lọc màng bụng để loại bỏ các chất cặn bã ra khỏi cơ thể. Phương pháp điều trị suy thận nặng này khá đơn giản và bệnh nhân có thể chuẩn bị thiết bị kỹ thuật để hằng ngày thực hiện lọc màng bụng ngay tại nhà. Người bệnh chỉ cần đến bệnh viện mỗi tháng 1 lần để thăm khám.\n\nDù là phương pháp điều trị suy thận giai đoạn cuối nào thì người bệnh cũng cần tuân thủ tuyệt đối các chỉ dẫn từ bác sĩ để có được hiệu quả cao nhất và tránh những biến chứng không mong muốn xảy ra.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#suythan #suythanman #suythangiaidoancuoi\n\nTheo Ths. Bs Nguyễn Thị Thanh Thùy - Vinmec Central Park, bệnh thận mạn tính là tình trạng suy giảm chức nă...",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "suy thận giai đoạn cuối",
      "suy thận cấp độ 4",
      "suy thận nặng"
    ]
  },
  {
    "title": "Người bị sỏi thận nên ăn gì?",
    "url": "https://www.youtube.com/watch?v=A9vSFtaX0XQ",
    "long_description": "Trong video này Vinmec sẽ chia sẻ với các bạn biết người bị bệnh sỏi thận nên ăn gì và kiêng gì là tốt nhất để hỗ trợ hiệu quả trong chữa bệnh và tránh tái phát.\nSỏi thận là một trong những căn bệnh đường tiểu - sinh dục khá phổ biến tại Việt Nam. Nguyên nhân gây sỏi thận là do rối loạn trao đổi chất khoáng. Do đó, người mắc bệnh sỏi thận cần có chế độ ăn uống phù hợp để tránh làm tình trạng bệnh trở nên nghiêm trọng hơn. Các vấn đề như sỏi thận nên ăn gì, kiêng ăn gì lúc này trở nên rất quan trọng.\nNguyên tắc dinh dưỡng cho người bị sỏi thận đó là cần uống nhiều nước (2-2,5 lít/ngày), đi tiểu nhiều giúp hạn chế hình thành sỏi. Sử dụng nhiều thực phẩm chứa canxi có hàm lượng đúng quy định có thể giảm nguy cơ sỏi thận. Việc kiêng quá mức các thực phẩm chứa canxi và hấp thụ nhiều oxalat hơn tăng khả năng tạo sỏi thận. Vì vậy, người bị sỏi thận vẫn nên đưa vào thực đơn các sản phẩm sữa, sữa chua, phô mai.\nVitamin B6 và vitamin A là hai loại thực phẩm tốt nhất dành cho người bị sỏi thận. Vitamin B6 giúp làm giảm khả năng kết tủa oxalat, vitamin A giúp điều hòa hệ thống bài tiết nước tiểu chống lại sự hình thành sỏi thận.\n- Đọc thêm bài Chế độ ăn uống cho người bị sỏi thận tại đây https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/tieu-hoa-gan-mat/che-do-uong-cho-nguoi-bi-soi/?link_type=related_posts\n- Các phương pháp chữa bệnh sỏi thận và hình ảnh tán sỏi thận bằng ống soi mềm hiệu quả nhất hiện nay tại đây https://www.youtube.com/watch?v=ALLgj_ragpg&list=PLt0XuCVVqik9DcDx69_V1FOfhJqyfS3II&index=9&t=0s\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Trong video này Vinmec sẽ chia sẻ với các bạn biết người bị bệnh sỏi thận nên ăn gì và kiêng gì là tốt nhất để hỗ trợ hiệu quả trong chữa bệnh và trán...",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "sỏi thận",
      "Thận tiết niệu",
      "Rối loạn trao đổi chất khoáng",
      "Thực phẩm cho người bị sỏi thận"
    ]
  },
  {
    "title": "Những dấu hiệu sớm của suy thận dễ bị bỏ qua - đừng để muộn mới đi khám!",
    "url": "https://www.youtube.com/watch?v=14QzvwAvcl8",
    "long_description": "#vinmec #benhviendakhoaquoctevinmec #Sổ_tay_y_khoa #Suy_thận #Tổn_thương_thận #Suy_thận_cấp #Suy_thận_mạn #Dấu_hiệu_suy_thận\n\nSuy thận không chỉ nguy hiểm vì biến chứng của nó, mà còn là sự diễn biến âm thầm khiến nhiều người bệnh chỉ điều trị khi bệnh đã nặng. Trong video này, hãy cùng Vinmec tìm hiểu những dấu hiệu suy thận ngay từ giai đoạn đầu để điều trị suy thận kịp thời.\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nTải app ngay tại đây: https://myvinmec.page.link/videoyoutube \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #benhviendakhoaquoctevinmec #Sổ_tay_y_khoa #Suy_thận #Tổn_thương_thận #Suy_thận_cấp #Suy_thận_mạn #Dấu_hiệu_suy_thận\n\nSuy thận không chỉ nguy ...",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Tán sỏi thận - tiết niệu: Các phương pháp thường dùng",
    "url": "https://www.youtube.com/watch?v=rgwGUcZNR7c",
    "long_description": "#vinmec #soithan #tansoi\n\nSỏi thận - tiết niệu là bệnh lý thường gặp và có xu hướng gia tăng ở cả nam và nữ. Hiện nay, có nhiều phương pháp hiện đại, ít xâm lấn được áp dụng trong điều trị sỏi thận, tiết niệu. Tuy nhiên, mỗi phương pháp đều có ưu nhược điểm riêng và đối tượng áp dụng cũng sẽ khác nhau.\n\nTheo ThS.BS Nguyễn Mạnh Thắng - Khoa Ngoại tổng hợp và Gây mê, Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng, các các phương pháp tán sỏi thận - tiết niệu ít xâm lấn thường được dùng bao gồm:\n\nTán sỏi ngoài cơ thể\n\nTán sỏi qua nội soi niệu quản\n\nNội soi lấy sỏi\n\nTán sỏi qua da\n\nNội soi ngược dòng tán sỏi thận laser bằng ống soi mềm\n\nPhương pháp tán sỏi ngoài cơ thể\n\nTán sỏi ngoài cơ thể là kỹ thuật sử dụng sóng xung động hoặc laser tác động từ bên ngoài cơ thể tại vùng có sỏi. Sóng xuyên qua bề mặt cơ thể, truyền trong môi trường nước, hội tụ tại viên sỏi khiến sỏi sẽ bị vỡ nhỏ. Sỏi được đẩy ra ngoài cơ thể nhờ các thuốc điều trị sỏi.\n\nƯu điểm:\n\nTán sỏi ngoài cơ thể ưu tiên áp dụng cho sỏi thận nhỏ hơn 2cm, niệu quản 1/3 trên, sau đó đến sỏi niệu quản 1/3 dưới. Kết quả tán sỏi trung bình là 81% (50 - 99%).\n\nNhược điểm:\n\nTuy nhiên, tán sỏi ngoài cơ thể cũng có những nhược điểm nhất định như:\n\nKhông hiệu quả tán sỏi đối với sỏi rắn.\n\nĐối với sỏi lớn hơn 2 cm, hiệu quả kém hơn.\n\nTán sỏi qua nội soi niệu quản\n\nLà kỹ thuật sử dụng ống soi niệu quản đi từ niệu đạo, qua bàng quang và lên niệu quản để tiếp cận trực tiếp viên sỏi. Sau đó sử dụng năng lượng khí nén hoặc laser để phá vụn viên sỏi và bơm rửa và gắp để lấy hết sỏi ra ngoài. Bao gồm hai phương pháp:\n\nNội soi niệu quản sử dụng ống soi cứng hay bán cứng: Phương pháp này ưu tiên áp dụng cho sỏi niệu quản 1/3 dưới, 1/3 giữa.\n\nNội soi niệu quản sử dụng ống soi mềm: Tán được sỏi niệu quản 1/3 trên, sỏi trong thận.\n\nƯu điểm:\n\nTán được mọi loại sỏi có kích thước nhỏ hơn 20mm, bao gồm sỏi san hô. Phương pháp đơn giản, bệnh nhân có thể ra viện sau khoảng 12 - 24 giờ theo dõi.\n\nNhược điểm:\n\nKhông áp dụng với những bệnh nhân hẹp niệu đạo hoặc đường niệu đang trong giai đoạn viêm, nhiễm khuẩn. Nguy cơ xảy ra biến chứng: thủng niệu quản (do đốt laser nhầm vị trí hoặc bị lan), không đặt được ống nội soi để tiếp cận được vị trí có sỏi... Chi phí tán sỏi cao.\n\nNội soi lấy sỏi\n\nLà phương pháp dùng nội soi qua phúc mạc hay sau phúc mạc lấy sỏi niệu quản hay thận. Tuy nhiên với sự phát triển của nội soi niệu quản tán sỏi bằng laser với ống soi bán cứng hoặc ống soi mềm, chỉ định của phương pháp này ngày càng thu hẹp.\n\nTán sỏi qua da\n\nTán sỏi qua da là kỹ thuật tạo một đường hầm nhỏ khoảng 6-10 mm, đường hầm này chạy từ ngoài da đi vào trong thận hoặc vị trí có sỏi. Sau đó sử dụng laser phá vỡ sỏi và hút sỏi nhỏ, vụn sỏi ra ngoài.\n\nPhương pháp này thường được áp dụng cho các trường hợp sỏi bể và đài thận, ít khi áp dụng sỏi ở niệu quản gần sát với bể thận. Phương pháp này ưu tiên cho trường hợp sỏi phức tạp, có kết hợp với dị dạng đường niệu như hẹp cổ đài hay hẹp khúc nối bể thận niệu quản.\n\nƯu điểm:\n\nCó thể lấy toàn bộ viên sỏi sau một lần can thiệp, phương pháp áp dụng được cả với những sỏi to.\n\nNhược điểm:\n\nĐường hầm để cho ống nội soi xuyên vào vị trí sỏi có thể bị nhiễm trùng sau mổ hoặc quá trình tán kéo dài, có thể gây mất máu. Sau phẫu thuật có để lại sẹo. Phương pháp này tốn chi phí khá cao, sau phẫu thuật phải nằm lại viện khoảng 3-5 ngày.\n\nNội soi ngược dòng tán sỏi thận laser bằng ống soi mềm\n\nLà phương pháp hiện đại, ít xâm lấn có ưu điểm nổi bật là giúp bảo tồn tối đa chức năng thận, giúp bệnh nhân ít đau, nhanh hồi phục và không để lại sẹo do phẫu thuật hoàn toàn theo đường tự nhiên. Đây là phương pháp điều trị sỏi thận tiên tiến và đòi hỏi kỹ thuật cao, chỉ thực hiện được ở các bệnh viện lớn. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #soithan #tansoi\n\nSỏi thận - tiết niệu là bệnh lý thường gặp và có xu hướng gia tăng ở cả nam và nữ. Hiện nay, có nhiều phương pháp hiện đại, ...",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Thận",
      "Sỏi thận",
      "Tán sỏi thận",
      "Sỏi thận tiết niệu"
    ]
  },
  {
    "title": "\"Thuốc\" nào tăng tetosterone cho nam giới?",
    "url": "https://www.youtube.com/watch?v=QZL9dT9LBsc",
    "long_description": "#vinmec #tetosterone #namgioi #namgiới #songkhoe \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tetosterone #namgioi #namgiới #songkhoe \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiê...",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tetosterone",
      "tetosterone là gì",
      "tetosterone nam",
      "tetosterone gym",
      "hormon nam giới",
      "suy giảm tetosterone ở nam giới",
      "giảm tetosterone nam"
    ]
  },
  {
    "title": "8 dấu hiệu cảnh báo chức năng thận bắt đầu suy yếu #shorts",
    "url": "https://www.youtube.com/watch?v=WKktTyPoRfM",
    "long_description": "#shorts #short #shortvideo  #vinmec #benhviendakhoaquoctevinmec #Vinmecdiemtin #thanyeu #suythan #chaythan \nThận yếu là khi chức năng của thận bị suy giảm do tác động của nhiều nguyên nhân khác nhau. Dấu hiệu thận yếu thường mờ nhạt và khó nhận biết, tiến triển âm thầm qua nhiều năm và đa phần bệnh nhân khi phát hiện bệnh đã ở giai đoạn muộn.\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nTải app ngay tại đây: https://myvinmec.page.link/videoyoutube \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#shorts #short #shortvideo  #vinmec #benhviendakhoaquoctevinmec #Vinmecdiemtin #thanyeu #suythan #chaythan \nThận yếu là khi chức năng của thận bị suy ...",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Phát hiện và điều trị sớm sỏi tiết niệu",
    "url": "https://www.youtube.com/watch?v=kyYxZUDb1nE",
    "long_description": "Từ năm 2002 - 2011, số lượng bệnh nhân mắc sỏi thận đến điều trị tại các bệnh viện tăng lên nhanh chóng từ 43 nghìn người lên 70 nghìn trường hợp.\n \nNhận biết và phòng tránh được sỏi tiết niệu sẽ làm giảm bớt những tổn thất về sức khỏe cũng như chi phí y tế xã hội... Bác sĩ Hoàng Thọ, Bệnh viện Vinmec Times City đã chia sẻ về các phương pháp phòng bệnh, điều trị sỏi tiết niệu tiên tiến và rất hiệu quả hiện nay.\n\nBác sĩ Hoàng Thọ cũng khuyên người bị mắc sỏi tiết niệu và có nguy cơ cao bị sỏi tiết niệu chế độ ăn uống luyện tập và thăm định kỳ để có thể phát hiện sớm, điều trị sỏi tiết niệu.\n\n--------\nNhấn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nHệ thống bệnh viện: \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Từ năm 2002 - 2011, số lượng bệnh nhân mắc sỏi thận đến điều trị tại các bệnh viện tăng lên nhanh chóng từ 43 nghìn người lên 70 nghìn trường hợp.\n \nN...",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "sỏi tiết niệu",
      "sỏi thận",
      "sỏi bàng quang",
      "thận tiết niệu",
      "điều trị sỏi tiết niệu",
      "tán sỏi",
      "vinmec"
    ]
  },
  {
    "title": "Ngày càng có nhiều U30, U40 bị yếu sinh lý| BS Nguyễn Khoa Bình, BV Vinmec Nha Trang",
    "url": "https://www.youtube.com/watch?v=bV2vYQhaP78",
    "long_description": "#yeusinhly #roiloancuong #roiloancuongduong\n\nTheo Bác sĩ Nguyễn Khoa Bình, Bệnh viện ĐKQT Vinmec Nha Trang, rối loạn cương dương là người đàn ông không thể duy trì được sự cương dương để quan hệ tình dục. Có nhiều từ ngừ miêu tả về tình trạng này như trên bảo dưới không nghe, yếu sinh lý… Tuy nhiên, nếu gọi rối loạn cương là yếu sinh lý thì không thể phân biệt được với các tình trạng bệnh khác như xuất tinh sớm… và gây tâm lý nặng nề, sự tự trọng, sự tự tin của nam giới.\n\nRối loạn cương có hiếm gặp không? \n\nTheo bác sĩ Nguyễn Khoa Bình, nam giới mắc rối loạn cương không it. Theo nghiên cứu tại Mỹ đã thống kê 50% nam giới từ 40-70 tuổi mắc rối loạn cương. Các nghiên cứu khác chỉ ra trên thế giới có hơn 100 triệu người mắc bệnh rối loạn cương. \n\nTrong xã hội hiện đại ngày nay, rối loạn cương xảy ra ở người trẻ và tần suất nhiều hơn do cuộc sống căng thẳng, ít vận động, chế độ ăn thừa năng lượng của nam giới.\n\nCơ chế gây ra cương dương ở nam giới là sự phối hợp của rất nhiều cơ quan liên quan với nhau: tâm lý, thần kinh, tim mạch, thể hang dương vật… rối loạn bất kì một khâu nào trong tiến tình trên đều có thể dẫn tới rối loạn cương dương.\n\nVí dụ, đối với bệnh nhân tim mạch (xơ vữa động mạch, tim thiếu máu cục bộ…) sẽ làm giảm lượng máu tới dương vật và làm độ đàn hồi của thể hang mất đi dẫn tới rối loạn cương. Rối loạn cương có thể được coi là dấu hiệu đầu tiên của bệnh lý về tim mạch như nhồi máu cơ tim, đột quỵ. Ngoài ra, có nhiều yếu tố có thể gây ra rối loạn cương ở nam giới như: tình trạng rối loạn hormone Testosterone, đặc biệt là suy sinh dục, suy giáp, cường giáp, suy gan, suy thận, đái tháo đường, các bệnh lý thần kinh, tâm thần. Hơn nữa, các tình trạng rối loạn tâm lý (stress,...) và các thói quen xấu như sử dụng ma túy, uống bia rượu, thuốc lá, ít vận động,… của nam giới cũng có thể có nguy cơ gây ra rối loạn cương.\n\nCó nhiều nguyên nhân dẫn đến rối loạn cương do nhiều cơ chế phối hợp khác nhau, do đó người rối loạn cương dương phải được thăm khám toàn diện, xét nghiệm phù hợp để xác định nguyên nhân, xác định phân tầng nhóm mức độ nguy cơ bệnh. Từ đó, các bác sĩ sẽ chẩn đoán, tiên lượng và đưa ra phác đồ điều trị phù hợp. \n\nHi vọng kiến thức của video sẽ giúp ích cho mọi người về kiến thức rối loạn cương, thoải mái về tâm lý và tới thăm khám tại các cơ sở y tế uy tín để được tư vấn điều trị phù hợp.\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại đây. \nhttps://www.youtube.com/channel/UCuqt...  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/c...  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#yeusinhly #roiloancuong #roiloancuongduong\n\nTheo Bác sĩ Nguyễn Khoa Bình, Bệnh viện ĐKQT Vinmec Nha Trang, rối loạn cương dương là người đàn ông khôn...",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "rối loạn cương dương",
      "rối loạn cương",
      "yếu sinh lý",
      "hormone Testosterone"
    ]
  },
  {
    "title": "Tại sao phụ nữ hay bị tiểu rắt khi mang thai?| BS Trần Thị Thu Hà, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=7gsM6YOlF3g",
    "long_description": "#mangthai #tieurat\n\nMang thai là quá trình thiêng liêng mà cũng vô cùng khó khăn với mỗi bà mẹ. Trong giai đoạn này, các bà bầu thường đi tiểu rất nhiều lần, đôi khi có thể đi tiểu không tự chủ, ảnh hưởng khá nhiều tới tâm lý và chất lượng cuộc sống. Để hiểu rõ hơn về tình trạng này cũng như các cách khắc phục, các chị em phụ nữ hãy đến với những chia sẻ của BSCKI Trần Thị Thu Hà, BS Sản phụ khoa, Bệnh viện ĐKQT Vinmec Times City trong video dưới đây.\n\nTiểu rắt ở nữ giới khi mang thai là một hiện tượng bình thường và phổ biến, tuy nhiên nó lại khiến các mẹ bầu gặp nhiều khó khăn trong sinh hoạt, nhiều người vẫn lo lắng, thắc mắc về tình trạng này.\n\nCác nguyên nhân chủ yếu dẫn đến tình trạng tiểu rắt khi mang thai có thể kể đến như:\n\n-Do sự thay đổi nội tiết tố: Trong ba tháng đầu mang thai, thai phụ bắt đầu có sự thay đổi nội tiết tố trong cơ thể làm tăng lượng máu và chất lỏng bài tiết qua thận. \n\n- Do thai nhi phát triển: cấu tạo và vị trí bàng quang nằm ngay trước tử cung, do đó khi thai nhi phát triển lớn hơn sẽ đè vào niệu đạo và bàng quang, tạo áp lực nhất định làm thay đổi sinh lý của đường tiết niệu. Lúc này, bàng quang sẽ bị căng, mẹ bầu phải đi tiểu nhiều hơn nhưng lượng nước tiểu rất ít. Kèm với đó là cảm giác đau rát, khó chịu khi đi tiểu. \n\n- Ngoài ra, tiểu rắt ở mẹ bầu còn do các cơ quanh niệu đạo bị ảnh hưởng. Các cơ này có chức năng ngăn không cho nước tiểu chảy ra, nhưng khi mang thai tử cung bị giãn nở làm cho bàng quang bị tăng áp lực. Dẫn đến nước tiểu bị chảy ra mà bà bầu không kiểm soát được.\n\nBên cạnh các nguyên nhân thông thường trên, tình trạng tiểu rắt ở chị em phụ nữ khi mang thai còn có thể do một số bệnh lý\n\n- Bệnh xã hội: Lậu là một trong những căn bệnh xã hội có thể gây ra chứng tiểu buốt, tiểu rắt. Cùng với đó, mụn rộp sinh dục cũng chính là nguyên nhân gây tiểu rắt ở bà bầu. \n\n- Bệnh phụ khoa: \n\n+ Viêm âm đạo, viêm vùng chậu, viêm cổ tử cung là những căn bệnh phụ khoa thường gặp. Các căn bệnh này sẽ gây nên tình trạng tiểu rắt khi mang bầu. \n\n+ Khi mang thai, hệ miễn dịch bị suy giảm và cơ thể phụ nữ rất nhạy cảm. Cùng với việc vệ sinh vùng kín không đúng cách là những nguyên nhân gây nên bệnh phụ khoa. \n\n- Nhiễm trùng đường tiết niệu: Theo thống kê, có đến 60% chị em phụ nữ bị tiểu rắt là do nhiễm trùng đường tiết niệu. Đây được xem là nguyên nhân phổ biến gây ra tình trạng tiểu rắt khi mang thai. \n\nKhông chỉ trong thời kỳ mang thai mà tình trạng tiểu rắt có thể kéo dài ngay cả sau sinh do quá trình sinh nở làm yếu cơ đáy chậu dẫn đến tăng hoạt động bàng quang.\n\nTiểu rắt chắc chắn không hề thoải mái, gây bất tiện trong sinh hoạt đặc biệt với các mẹ bầu vốn đã vất vả trong quá trình mang thai. Để khắc phục hiện tượng tiểu rắt các thai phụ có thể áp dụng một số phương pháp sau:\n\n- Tập đi tiểu đúng giờ để luyện cho bàng quang theo quy luật nhất định. Có thể nhớ hoặc ghi lại thời gian tiểu không tự chủ để đặt giờ cho việc đi tiểu.\n\n- Tập nhẹ nhàng các bài tập đáy xương chậu để giúp cơ đáy xương chậu rắn chắc.\n\n- Uống đủ ít nhất 2 lít nước mỗi ngày\n\n- Không nên nhịn tiểu quá lâu, khiến bàng quang đầy nước. Ngay khi thấy tức bụng cần đi vệ sinh ngay\n\n- Không nên dùng băng vệ sinh hằng ngày, nếu các mẹ thấy ra nhiều khí hư nên rửa vệ sinh hoặc thay quần lót vì khi dùng băng vệ sinh hàng ngày sẽ gây ẩm ướt làm vi khuẩn phát triển.\n\n- Vệ sinh đúng cách và sạch sẽ vùng kín để tránh vi khuẩn xâm nhập gây ảnh hưởng cả mẹ và bé khi mang thai 2 lần/ ngày và lau khô sau khi rửa vệ sinh.\n\n- Nếu són tiểu ngoài tầm kiểm soát hoặc không thuyên giảm sau sinh một thời gian thì nên đi khám vì đây có thể là triệu chứng nhiễm trùng đường tiết niệu.\n\nMặc dù tình trạng tiểu rắt khi mang thai là hiện tượng thông thường và phổ biến nhưng nếu cảm thấy khó chịu với tình trạng này các thai phụ có thể tham khảo ý kiến bác sĩ để nhận được tư vấn chi tiết, giúp cải thiện và nâng cao chất lượng sống.\n\nQuá trình nuôi dưỡng các thai nhi bé bỏng quả không dễ dàng gì với các mẹ bầu. Tiểu rắt là một trong những hiện tượng mà các mẹ phải đối mặt.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#mangthai #tieurat\n\nMang thai là quá trình thiêng liêng mà cũng vô cùng khó khăn với mỗi bà mẹ. Trong giai đoạn này, các bà bầu thường đi tiểu rất nhi...",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "viêm đường tiết niệu",
      "viêm đường tiết niệu nữ",
      "tiểu rắt khi mang thai",
      "viêm đường tiết niệu ở bà bầu",
      "đái rắt khi mang bầu",
      "viêm đường tiết niệu nguyên nhân",
      "viêm đường tiết niệu có nguy hiểm không",
      "viêm đường tiết niệu và cách chữa"
    ]
  },
  {
    "title": "Thủ thuật chọc hút tiêm xơ bằng cồn điều trị tuyến giáp|BS Lê Thị My, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=aYdYxCnDJGA",
    "long_description": "#tuyengiap #nangtuyengiap #vinmec\n\nHiện nay, có nhiều phương pháp điều trị nang tuyến giáp, trong đó   là phương pháp có nhiều ưu điểm cho người bệnh. Trong video dưới đây Bác sĩ chuyên khoa II Lê Thị My, Giám đốc Trung tâm bệnh lý tuyến giáp, Bệnh viện Đa khoa Quốc tế Vinmec Times City sẽ chia sẻ về quy trình thực hiện thủ thuật này dưới hướng dẫn của siêu âm. \n\nThủ thuật xâm lấn tối thiểu chọc hút tiêm xơ nang giáp bằng cồn hiện là phương pháp điều trị có nhiều ưu điểm, hiệu quả cao, chi phí thấp hơn nhiều so với phẫu thuật. Thủ thuật này giúp loại bỏ nang giáp một cách an toàn và nhanh chóng, không cần gây mê toàn thân, không để lại sẹo mất thẩm mỹ, thời gian hồi phục nhanh và một điều quan trọng là người bệnh không phải dùng thuốc cả đời.\n\nThủ thuật chọc hút tiêm xơ bằng cồn thực hiện như thế nào?\n\nQuy trình làm thủ thuật này có thể thực hiện ở trong bệnh viện hoặc phòng khám ngoại trú. \nThời gian làm thủ thuật có thể thay đổi tùy từng trường hợp. Thông thường khoảng 30 – 45 phút bao gồm cả thời gian chuẩn bị cho bạn trước thủ thuật.\n\nTrước khi thực hiện thủ thuật bạn cần chuẩn bị các bước sau: \n\nBạn sẽ thay quần áo thủ thuật, tháo các trang sức vùng cổ. Trong quá trình làm thủ thuật bạn hoàn toàn tỉnh táo, bạn sẽ được gây tê tại chỗ vùng cổ để giảm đau.\n\nQuá trình làm thủ thuật chọt hút tiêm cồn sẽ được tiến hành các bước hoàn toàn dưới hướng dẫn siêu âm,  bạn sẽ được nằm ngửa trên giường với phần cổ ưỡn nhẹ để tạo thuận lợi cho bác sĩ khi làm thủ thuật.\n\nBạn sẽ được bác sĩ siêu âm đánh giá vị trí, kích thước, bản đồ mạch máu và liên quan giải phẫu quanh nang giáp\n\nVùng cổ của bạn sẽ được sát khuẩn sạch đảm bảo vô trùng để tránh tình trạng nhiễm trùng trong và sau thủ thuật.\n\nVị trí bao giáp là nơi có nhiều dây thần kinh cảm giác, nên bác sĩ sẽ tiến hành gây tê tại chỗ quanh bao giáp bằng 1 mũi kim rất nhỏ để giúp giảm đau trong quá trình làm thủ thuật.\n\nSau gây tê xong, bác sĩ sẽ sử dụng mũi kim nhỏ chọc qua da vùng cổ dưới hướng dẫn siêu âm chính xác vào nang giáp và tiến hành hút toàn bộ dịch trong nang giáp. Sau đó bác sĩ sẽ tiến hành bơm cồn tuyệt đối (Ethanol 98%) vào trong nang giáp với lượng cồn bơm vào =50% so với lượng dịch trong nang đã hút ra, cồn sẽ được lưu trong nang giáp 3-5 phút để có tác dụng phá hủy và gây xơ hóa các tế bào thành nang giáp, sau 3-5 phút lượng cồn đã bơm vào sẽ được hút ra tối đa.\n\nKhi nang giáp đã được chọc hút và tiêm cồn xong, bác sĩ sẽ siêu âm đánh giá lại một lần cuối trước khi kết thúc để đảm bảo kết quả tốt nhất có thể và phát hiện các biến chứng như chảy máu – tụ máu vùng cổ. Kết thúc thủ thuật tại vị trí vết chọc kim ở vùng cổ sẽ được băng lại bằng 1 băng dính nhỏ.\n\nNgay sau làm thủ thuật bạn sẽ thấy khối lồi ở cổ bạn biến mất ngay lập tức.\n\nBạn sẽ được theo dõi 1-2 tiếng tại bệnh viện hoặc phòng khám để phát hiện các tác dụng phụ và biến chứng sau thủ thuật. Tình trạng ổn định thì bạn có thể về nhà và thực hiện các hoạt động sinh hoạt bình thường của mình. Tại nhà bạn có thể sử dụng thêm thuốc giảm đau, chống phù nề vài ngày sau thủ thuật. Nếu bạn có bất cứ biểu hiện nào như nóng đỏ - sưng – đau nhiều tại vùng cổ, sốt cao, thay đổi giọng nói bạn nên liên lạc ngay với bác sĩ điều trị để xin tư vấn.\n\nBác sĩ sẽ yêu cầu bạn đi khám lại sau thủ thuật ở các thời điểm 1, 3, 6, 12 tháng để theo dõi đáp ứng điều trị của nang giáp sau thủ thuật. Tỉ lệ thành công cao và tỉ lệ biến chứng sau can thiệp rất thấp và chi phí rẻ hơn nhiều so với phẫu thuật. Chính vì vậy phương pháp chọc hút tiêm xơ bằng cồn là phương pháp đáng tin cậy thay thế phẫu thuật trong điều trị nang giáp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tuyengiap #nangtuyengiap #vinmec\n\nHiện nay, có nhiều phương pháp điều trị nang tuyến giáp, trong đó   là phương pháp có nhiều ưu điểm cho người bệnh....",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "điều trị nang tuyến giáp",
      "nang tuyến giáp và cách điều trị",
      "nang tuyến giáp",
      "u nang tuyến giáp",
      "nang tuyến giáp là gì",
      "nang tuyến giáp có nguy hiểm không",
      "bệnh nang tuyến giáp",
      "u nang tuyến giáp lành tính",
      "nang tuyến giáp lành tính"
    ]
  },
  {
    "title": "Tiểu đêm tăng lần - Thế nào được coi là bất thường?",
    "url": "https://www.youtube.com/watch?v=u2zZEARS8Wg",
    "long_description": "#vinmec #tieudemnhieulan #tieudem \n\nTiểu đêm là triệu chứng thường gặp của các bệnh đường tiết niệu. Tiểu đêm không phải là vấn đề khẩn cấp nhưng có thể ảnh hưởng nghiêm trọng đến sức khỏe và chất lượng cuộc sống. Hãy cùng Vinmec tìm hiểu về chủ đề này qua video này nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieudemnhieulan #tieudem \n\nTiểu đêm là triệu chứng thường gặp của các bệnh đường tiết niệu. Tiểu đêm không phải là vấn đề khẩn cấp nhưng có t...",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tiểu đêm",
      "tiểu đêm nhiều lần",
      "tiểu đêm nhiều lần là bệnh gì",
      "đi tiểu đêm nhiều lần",
      "tiểu đêm nhiều",
      "tiểu đêm nhiều là bệnh gì",
      "tiểu đêm tiểu nhiều lần",
      "tiểu nhiều về đêm",
      "tiểu đêm uống thuốc gì",
      "đi tiểu đêm nhiều lần là bệnh gì",
      "cách chữa tiểu đêm",
      "cách trị tiểu đêm nhiều lần",
      "đi tiểu đêm nhiều lần có sao không",
      "tiểu đêm nhiều có sao không"
    ]
  },
  {
    "title": "Tiểu són - Nỗi ám ảnh của người trưởng thành",
    "url": "https://www.youtube.com/watch?v=wPWpxB3ntzk",
    "long_description": "#vinmec #tieuson \n\nTiểu són có thể coi là một trong những ám ảnh của người trưởng thành vì chúng khiến ta mất tự tin, xấu hổ và tự giới hạn bản thân. Cùng Vinmec tìm hiểu thêm thông tin và kiến thức về tiểu són để giúp chúng ta cải thiện tình hình và sống vui khỏe hơn trong video này nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #tieuson \n\nTiểu són có thể coi là một trong những ám ảnh của người trưởng thành vì chúng khiến ta mất tự tin, xấu hổ và tự giới hạn bản thân. ...",
    "classification": {
      "playlist": "THẬN - TIẾT NIỆU",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tiểu són",
      "tiểu nhiều lần",
      "són tiểu",
      "tiểu són tiểu không hết",
      "đi tiểu không tự chủ",
      "tiểu són tiểu nhiều lần",
      "tiểu són vài giọt",
      "cách trị tiểu són",
      "bị tiểu són",
      "tiểu són tiểu không tự chủ",
      "đi tiểu són nhiều lần",
      "đi tiểu không ra",
      "tiểu són ở nam",
      "bệnh tiểu són"
    ]
  }
]