[
  {
    "title": "4 động tác siêu đơn giản giúp bạn hết đau lưng | BS Hồ Ngọc Minh, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=6ewOPvwfPlo",
    "long_description": "#vinmec #daulung #coxuongkhop\n\nBạn là dân văn phòng thường hay phải ngồi nhiều và ít có thời gian vận động. Bạn luôn phải đối mặt với những cơn đau lưng kéo dài. Chỉ với 8 phút với 4 động tác siêu đơn giản qua video hướng dẫn sau đây sẽ giúp bạn xóa tan cơn đau lưng nhanh chóng. Hãy cùng Thạc sĩ, Bác sĩ Hồ Ngọc Minh, Bác sĩ Ngoại khoa Nội soi khớp và Y học thể thao, Bệnh viện ĐKQT Vinmec Times City thực hiện nhé!\n\nCó thể nói đau lưng là triệu chứng chung mà hầu hết dân văn phòng đều gặp phải. Do đặc thù công việc khiến bạn luôn phải ngồi hàng giờ bên máy tính nên cột sống phải chịu nhiều áp lực từ trọng lượng cơ thể. Theo đó, các dây thần kinh bị chèn ép, các cơ làm việc quá tải gây co thắt, dẫn đến cơn đau quanh vùng cột sống, đặc biệt cột sống thắt lưng. Nếu bạn bị nhẹ thì đau thắt lưng thường sẽ tự khỏi trong vài ngày hoặc vài tuần. Nếu nặng nó có thể trở thành mạn tính và kéo dài nhiều tháng.\n\n4 động tác giúp bạn giảm đau lưng\n\nCó nhiều nghiên cứu chỉ ra rằng việc tập luyện sẽ giúp bạn hỗ trợ điều trị và phòng ngừa hiệu quả chứng đau nhức xương khớp do ngồi nhiều. Có nhiều động tác tập luyện có thể giúp phòng ngừa các cơn đau vùng cột sống, dưới đây là 4 động tác dễ dàng thực hiện ở mọi nơi mọi lúc mà bạn có thể áp dụng ở ngay nơi làm việc.\n\nĐộng tác đầu tiên là tư thế gập mình.\n\nVới động tác này, bạn hãy ngồi trên sàn, hai chân duỗi thẳng phía trước, tay đặt trên sàn ở hai bên mông. Sau đó, hít sâu và gập toàn thân về phía trước, hai bàn tay nắm lấy ngón chân cái, trán chạm đầu gối. Hãy giữ yên tư thế này từ 1 đến 2 phút nhé!\n \nTiếp theo, hãy cùng chuyển qua động tác thứ 2 là co gối.\n\nBạn hãy nằm ngừa và thả lỏng cơ thể. Sau đó gập một bên đầu gối, chân còn lại duỗi thẳng và giữ nguyên trên sàn. Tiếp đó bạn hãy đan 2 tay vào nhau và đặt lên gối, dùng lực kéo đầu gối chân ép về phía ngực, ép cột sống xuống sàn và giữ cho cơ bụng căng. Hãy giữ nguyên tư thế này từ 5 – 10 giây. Sau đó  lại thả lỏng cơ thể và quay lại tư thế bắt đầu với chân còn lại. Cùng lặp lại 3 lượt cho mỗi chân.\n \nĐộng tác thứ 3 là xoay thân.\n\nĐộng tác này sẽ giúp bạn giảm căng cơ ở thắt lưng. Bạn thực hiện động tác như sau: Đầu tiên bạn hãy nằm ngửa, mở rộng hoàn toàn cánh tay sang hai bên, lòng bàn tay úp xuống sàn. Sau đó, đưa hai đầu gối lên, hướng về phía ngực và nhẹ nhàng nghiêng dần cả hai đầu gối sang mỗi bên. Hãy giữ tư thế từ 15–20 giây và lặp lại 5–10 lần cho mỗi bên nhé!\n \nCuối cùng là động tác nâng khung chậu\n\nBài tập này sẽ giúp bạn vận động các cơ vùng lưng và duy trì sự linh hoạt của chúng.\n\nBạn sẽ giữ nguyên tư thế nằm ngửa, cánh tay đặt hai bên, sau đó co đầu gối, bàn chân đặt dưới sàn. Tiếp đến nhẹ nhàng ưỡn lưng dưới và đẩy bụng và mông về phía trần nhà đồng thời siết chặt cơ bụng và cơ mông. Hãy giữ trong 5–10 giây và lặp lại nó từ 10 đến 15 lần nhé!\n\nTrên đây là bài tập cực kỳ đơn giản chưa đến 8 phút chỉ với 4 động tác. Hãy cùng BS Hồ Ngọc Minh luyện tập mỗi ngày để chúng ta vừa thoát khỏi tình trạng đau lưng vừa giúp tiết kiệm chi phí bạn nhé! Nếu bạn đã tập và thấy hiệu quả hãy comment cho mọi người cùng biết nhé!\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daulung #coxuongkhop\n\nBạn là dân văn phòng thường hay phải ngồi nhiều và ít có thời gian vận động. Bạn luôn phải đối mặt với những cơn đau lư...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bài tập thể dục đau lưng",
      "bài tập khỏi đau lưng",
      "bài tập trị đau lưng tại nhà",
      "bài tập đau lưng",
      "bài tập đỡ đau lưng",
      "bài tập trị đau lưng",
      "bài tập chữa đau lưng"
    ]
  },
  {
    "title": "Tập 10 phút chống ngay thoái hóa đốt sống cổ cho dân công sở",
    "url": "https://www.youtube.com/watch?v=6zT0AZCwqew",
    "long_description": "#thoaihoa #thoaihoadotsongco #coxuongkhop \n\nNgày nay, người mắc bệnh lý thoái hóa cột sống cổ với biểu hiện đau mỏi vai gáy ngày càng tăng cao. Đặc biệt là những người làm việc văn phòng, có thời gian làm việc, tiếp xúc nhiều giờ với máy tính. Áp dụng bài tập thoái hóa đốt sống cổ sẽ giúp phòng ngừa và điều trị thoái hóa đốt sống cổ. Nhờ sự đơn giản, tiện lợi, dễ áp dụng, các bài tập thể dục thoái hóa đốt sống cổ có thể áp dụng hàng ngày giúp mang lại hiệu quả cao.\n\nMột số bài tập thoái hóa đốt sống cổ mà người bệnh có thể áp dụng như:\n\nBài tập 1: Kéo giãn cột sống cổ\n\n Gập cổ tối đa cho phép, cằm hướng xuống ngực, dùng tay đưa về phía sau gáy, đẩy cột sống cổ tiếp về phía dưới ngực, giữ ở vị trí này 5-10 giây sau đó trở về vị trí ban đầu. Ngửa cổ về phía sau, dùng 1 tay đặt lên trán kéo cột sống cổ ngửa về phía sau tối đa, giữ ở vị trí này 5-10 giây sau đó trở về vị trí ban đầu và tiếp tục cử động gập cột sống cổ. Thực hiện động tác massage thoái hóa đốt sống cổ này từ 5-10 lần.\n\nĐộng tác nghiêng cột sống cổ massage thoái hóa đốt sống cổ: Xoay sang trái tối đa, dùng tay đẩy thêm, giữ ở vị trí này 5-giây sau đó thả lỏng, từ từ di chuyển về phía ban đầu, nghiêng cổ từ từ về phía bên phải tối đa, dùng tay kéo thêm về phía bên phải, giữ ở vị trí này 5-10 giây sau đó trở về vị trí ban đầu. Thực hiện thể dục thoái hóa đốt sống cổ này 5-10 lần.\n\nCử động xoay sang trái và sang phải: Xoay sang trái tối đa, dùng tay đẩy thêm, giữ ở vị trí này 5-10 giây sau đó thả lỏng, xoay cổ từ từ về phía bên phải tối đa, dùng tay đẩy tiếp về phía bên ngoài, giữ ở vị trí này 5-10 giây sau đó trở về vị trí ban đầu, thực hiện lại bài tập thể dục thoái hóa đốt sống cổ từ 5-10 lần.\n\nCử động trượt đốt sống: Đưa đầu ra phía trước, thân mình giữ nguyên, giữ 5 giây sau đó từ từ đưa về sau tối đa, dùng 2 ngón tay của bàn tay để đẩy vào cằm để giúp cho đầu dịch chuyển về sau tối đa, giữ 5 giây. Lặp lại bài tập thoái hóa đốt sống cổ này 5-10 lần. \n\nBài tập 2: Tăng sức mạnh cơ vùng quanh cổ bằng kỹ thuật đề kháng\nCử động gập và duỗi cổ: Thay vì gập và duỗi giống như cử cộng trước thì dùng 1 tay kháng lại của động gập duỗi, giữ 5 giây. Tiếp tục ngửa cổ ra sau và dùng 1 tay kháng lại, gồng lên và giữ 5 giây, lặp lại bài tập thoái hóa đốt sống cổ 5-10 lần.\n\nCử động nghiêng cổ sang trái và phải để massage thoái hóa đốt sống cổ\nCử động xoay trái, phải để massage thoái hóa đốt sống cổ\n\nBài tập 3: Bài tập thư giãn để massage thoái hóa đốt sống cổ: Tập đều đặn các cử động gập, duỗi, xoay trái, xoay phải, nghiêng trái, nghiêng phải tự do, nhẹ nhàng.\n\nCuối cùng là dùng 2 bàn tay xoa vào nhau cho thật nóng và đưa về phía sau gáy, kéo sang 2 bên và thả lỏng toàn bộ thân mình, cơ tay, cơ gáy, kéo từ 5-10 lần. Thực hiện bài tập thoái hóa đốt sống cổ sẽ giúp phòng ngừa và điều trị hiệu quả thoái hóa đốt sống cổ. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#thoaihoa #thoaihoadotsongco #coxuongkhop \n\nNgày nay, người mắc bệnh lý thoái hóa cột sống cổ với biểu hiện đau mỏi vai gáy ngày càng tăng cao. Đặc bi...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bài tập thoái hóa đốt sống cổ",
      "thể dục thoái hóa đốt sống cổ",
      "massage thoái hóa đốt sống cổ",
      "thoái hóa xương",
      "thoái hóa đốt sống cổ"
    ]
  },
  {
    "title": "Biết ngay 5 điều này về tràn dịch khớp gối để phòng bệnh | BS Võ Sỹ Quyền Năng, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=WOKjhZk_edY",
    "long_description": "#trandichkhopgoi #coxuongkhop #khopgoi\n\nKhớp gối là một trong những khớp quan trọng nhất và lớn nhất cơ thể, hoạt động nhờ sự phối hợp của hệ thống gân, cơ, dây chằng, sụn khớp và bao khớp phức tạp, bởi vậy đây cũng là bộ phận dễ bị chấn thương và cần lưu ý bảo vệ đặc biệt. Một trong những vấn đề khớp gối thường gặp là tràn dịch khớp gối, thường gặp ở độ tuổi trên 30. Hôm nay, ThS.BS Võ Sỹ Quyền Năng, Trưởng khoa Phẫu thuật khớp gối và cổ bàn chân, Bệnh viện ĐKQT Vinmec Times City sẽ giúp bạn có cách phòng tránh căn bệnh này qua video dưới đây nhé.\n\nĐầu tiên, chúng ta hãy cùng tìm hiểu tràn dịch khớp gối là gì nhé\nKhớp gối là khớp bản lề, bình thường trong khớp gối có một ít dịch khớp, lớp dịch này có tác dụng bôi trơn, giảm ma sát và nuôi dưỡng sụn khớp, duy trì sự linh hoạt của khớp Khi lượng dịch trong khớp tăng lên bất thường và tích tụ bên trong ổ khớp được gọi là tràn dịch khớp gối.\n \nNếu xuất hiện các biểu hiện sau thì khả năng cao khớp gối của bạn đã bị tràn dịch\n\n+  Cảm giác đau nhức, nặng nề tại khớp gối là biểu hiện đầu tiên mà người bệnh tràn dịch khớp gối phải chịu đựng. Tình trạng này có thể kéo dài trong vài ngày thậm chí nhiều tuần.\n+  Khi tràn dịch, khớp gối sẽ bị sưng phồng, phù nề và nóng đỏ. Khi tràn dịch, khớp gối sẽ sưng phồng to hơn gối bên lành, và có thể có biểu hiện nóng đỏ\n+     Người bệnh cảm thấy khó khăn khi thực hiện các động tác gập gối, duỗi thẳng, đi lại và vận động.\nNgoài ra, có một số triệu chứng như: tê chân, cứng khớp ...là những dấu hiệu kèm theo mà người bệnh có thể gặp phải.\n\nThông thường, chấn thương là nguyên nhân chủ yếu dẫn đến tràn dịch khớp gối: các chấn thương thường gặp nhất là thể thao quá sức, vận động sai tư thế, ngã xe, ngã cầu thang, tai nạn lao động, các tai nạn làm tổn thương sụn khớp, giãn hoặc đứt dây chằng.\n\nTràn dịch khớp gối do bệnh lý về khớp: những bệnh lý kéo dài có thể dẫn đến tràn dịch khớp gối là thoái hóa khớp, gout, viêm khớp dạng thấp, viêm bao hoạt dịch khớp.\n\nTràn dịch khớp gối do nhiễm khuẩn như khuẩn lao, vi khuẩn Mycoplasma.\n \nNhiều người khá chủ quan khi bản thân gặp những triệu chứng nhức mỏi cơ thể. Nhưng thực tế, nếu tràn dịch khớp gối không được điều trị kịp thời, cơ thể bạn sẽ phải hứng chịu những biến chứng nguy hiểm cho tương lai.\nỞ mức độ nhẹ, tràn dịch khớp gối làm hạn chế vận động khớp. Nhưng nếu không được điều trị kịp thời khiến bệnh trở nặng và kéo dài, tràn dịch khớp gối có thể gây ra các biến chứng nghiêm trọng. Ban đầu chỉ là các cơn đau sẽ đến ngày càng nhiều và dồn dập hơn với mức độ sưng tấy, nhức nhối càng thêm trầm trọng khiến người bệnh vô cùng đau đớn. Sau đó, người bệnh không thể đứng thẳng chân do đầu gối bị sưng to và biến dạng. Nếu tình trạng này diễn ra lâu ngày, các cơ xung quanh khớp gối sẽ bị yếu dần và teo đi.  \n \nVì thế, khi bản thân có dấu hiệu bị tràn dịch khớp gối do chấn thương, bạn cần hành động ngay để giảm bớt những nguy hại mà cơ thể phải gánh chịu bằng những cách xử lý sau:\n\n+  Bạn nên nghỉ ngơi, hạn chế hoặc có thể cần phải nẹp bảo vệ khớp để tránh tăng áp lực cho các khớp gối. Đi lại và vận động càng nhiều càng kích thích dịch tiết và khiến đầu gối thêm sưng to phù nề.\n+  Bạn cần giảm sưng bằng cách đặt đá trong khăn ẩm và chườm lên đầu gối từ 15 đến 20 phút,  lưu ý tuyệt đối không chườm đá trực tiếp.\n+     Kê chân cao hơn tim giúp lưu thông máu dễ dàng, giảm sưng.\n+     Không tự ý chọc hút vào khớp gối\n+     Đến khám bệnh để xác định chính xác nguyên nhân gây tràn dịch khớp gối và có hướng xử lí phù hợp kịp thời.\n \nTràn dịch khớp gối sẽ trở thành một căn bệnh nguy hiểm nếu không được chữa trị đúng cách và kịp thời. Sự lựa chọn tốt nhất là bạn nên phòng ngừa để không mắc phải căn bệnh này. Để phòng tránh tràn dịch khớp gối, bạn cần:\n\n+  Tránh các vận động nguy hiểm và hạn chế đứng lên, hay ngồi xuống đột ngột\n+  Nên thư giãn và đi lại 10 phút sau khoảng 1.5 giờ ngồi làm việc liên tục trong một tư thế\n+  Thường xuyên tập luyện các môn thể thao như đi bộ, bơi lội, đạp xe,... để tăng quá trình lưu thông máu, nuôi dưỡng khớp gối khỏe mạnh, duy trì cân nặng vừa phải sẽ làm giảm áp lực lên khớp gối và ngăn nguy cơ thoái hóa sớm\n+  Chế độ ăn uống khoa học với nhiều rau và chất xơ, hạn chế thực phẩm béo và giàu đạm\n+  Khám sức khỏe định kỳ 6 tháng một lần để phát hiện và tiêu diệt kịp thời các mầm bệnh.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#trandichkhopgoi #coxuongkhop #khopgoi\n\nKhớp gối là một trong những khớp quan trọng nhất và lớn nhất cơ thể, hoạt động nhờ sự phối hợp của hệ thống gâ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ràn dịch khớp gối",
      "tràn dịch khớp gối có nên đi bộ",
      "tràn dịch khớp gối nguyên nhân",
      "tràn dịch khớp gối điều trị như thế nào",
      "tràn dịch khớp gối có tập yoga được không"
    ]
  },
  {
    "title": "Thiếu canxi nên ăn gì?",
    "url": "https://www.youtube.com/watch?v=HjUPJaSVUvs",
    "long_description": "#vinmec #thieucanxi #dinhduong  #kienthucsuckhoe #suckhoe #songkhoe\n\n“Khi bị thiếu canxi ăn gì?” hay “ăn gì bổ sung canxi?” là vấn đề mà rất nhiều người quan tâm hiện nay. Theo Bác sĩ Võ Khắc Khôi Nguyên, Chuyên khoa Chấn thương chỉnh hình, Bệnh viện Đa khoa Quốc tế Vinmec Central Park, cơ thể chúng ta rất cần canxi nhưng có điều lại không thể tự tổng hợp được mà phải được bổ sung từ bên ngoài. Theo thời gian, lượng canxi thấp có thể gây hại cho cơ thể như tăng nguy cơ loãng xương, tiểu đường, rối loạn dẫn truyền thần kinh, gây ra các bệnh lý tim mạch\n\nNgoài ra, thiếu canxi còn làm có thể khiến bạn bị các bệnh về đường tiêu hoá . Sự thiếu hụt canxi nghiêm trọng có thể gây ra các triệu chứng như tê và ngứa ran ở các ngón tay, co giật cơ bắp, nhịp tim bất thường. Do đó, nếu bạn biết được “thiếu canxi nên ăn gì?” thì sẽ giúp cải thiện tình trạng này 1 cách hiệu quả.\n\nVậy “ăn gì nhiều canxi?” - câu trả lời chính là: Sữa và phô mai; Các loại hạt; Sữa chua; Các loại đậu; Đậu nành non và đậu phụ; Rau dền; Whey protein…Ngoài những thực phẩm giàu canxi này thì bạn cũng có thể cân nhắc sử dụng thêm các thực phẩm chức năng hoặc thuốc bổ sung canxi để giúp cơ thể luôn khỏe mạnh nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thieucanxi #dinhduong  #kienthucsuckhoe #suckhoe #songkhoe\n\n“Khi bị thiếu canxi ăn gì?” hay “ăn gì bổ sung canxi?” là vấn đề mà rất nhiều ngư...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thiếu canxi ăn gì",
      "thiếu canxi nên ăn gì",
      "ăn gì bổ sung canxi",
      "ăn gì nhiều canxi"
    ]
  },
  {
    "title": "Dấu hiệu chấn thương dây chằng đầu gối| BS Dương Minh Tân, Vinmec Phú Quốc",
    "url": "https://www.youtube.com/watch?v=9coF9oQugeA",
    "long_description": "#chanthuongdaychang #chanthuongdaugoi #chanthuongchan\n\nTrong cơ thể người, cấu tạo của khớp gối rất phức tạp và có chức năng quan trọng. Khi cơ thể xoay hoặc tiếp đất không đúng, bị đè trực tiếp lên có thể gây chấn thương dây chằng đầu gối.\n\nCác nguyên nhân gây chấn thương dây chằng đầu gối có thể gặp trong tai nạn thể thao như đá bóng, bóng chuyền, bóng rổ...tai nạn giao thông, chấn thương đầu gối khi chạy bộ, tai nạn do ngã từ trên cao xuống.\n\nTheo Bác sĩ CKII Dương Minh Tân - Vinmec Phú Quốc, những dấu hiệu của chấn thương dây chằng đầu gối bao gồm:\n\nĐau vùng dây chằng sau chấn thương dây chằng. Tùy theo mức độ chấn thương sẽ có mức độ đau khác nhau;\n\nNghe thấy tiếng \"bụp\" ở bên trong mỗi khi di chuyển;\n\nĐầu gối bị sưng khi chấn thương dây chằng;\n\nKhi được bác sĩ khám thì bệnh nhân sẽ bị đau dọc theo dây chằng đầu gối.\n\nVề mặt cận lâm sàng, khi thăm khám thì bệnh nhân bị chấn thương dây chằng đầu gối sẽ có biểu hiện như:\n\nChụp X quang thấy bong điểm bám, khe khớp giãn;\n\nSiêu âm thấy dây chằng bị đứt nhiều hoặc ít;\n\nChụp MRI thấy được các mức độ tổn thương khác nhau khi bị chấn thương dây chằng.\n\nNhững trường hợp bị chấn thương dây chằng đầu gối nhẹ thì không gây nguy hiểm, người bệnh chỉ cần sơ cứu đúng cách. Trường hợp chấn thương dây chằng nặng thì có thể gây nguy hiểm, người bệnh cần thăm khám chuyên sâu với bác sĩ chấn thương chỉnh hình.\n\nHiện nay, Bệnh viện ĐKQT Vinmec tiến hành chụp cộng hưởng từ khớp gối giúp phát hiện các tổn thương sâu trong dây chằng đầu gối, từ đó có cách xử lý chấn thương phù hợp.\n\nChấn thương dây chằng đầu gối phổ biến ở mọi lứa tuổi. Ngay khi bị chấn thương thì bạn có thể thực hiện một số biện pháp sơ cứu để giúp hạn chế mức độ đau và chấn thương nặng hơn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#chanthuongdaychang #chanthuongdaugoi #chanthuongchan\n\nTrong cơ thể người, cấu tạo của khớp gối rất phức tạp và có chức năng quan trọng. Khi cơ thể xo...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "chấn thương dây chằng",
      "chấn thương dây chằng đầu gối",
      "chấn thương đầu gối khi chạy bộ"
    ]
  },
  {
    "title": "Trẹo (lật) cổ chân chữa thế nào?",
    "url": "https://www.youtube.com/watch?v=uv8bttiRXlM",
    "long_description": "#treochan #chanthuongchan #treocochan\n\nKhi bị chấn thương cổ chân, người bệnh sẽ có cảm giác đau, sưng nề, bầm tím ở cổ chân. Nếu nặng hơn có thể gây mất vững, mất vận động, cổ chân sẽ lỏng lẻo không vững và ấn đau dọc theo các dây chằng.\n\nTheo Bác sĩ CKII Dương Minh Tân - Vinmec Phú Quốc, triệu chứng cận lâm sàng của chấn thương lật cổ chân là: Chụp phim X quang thấy bong các điểm bám, khớp cổ chân giãn rộng. Siêu âm có thể thấy được tổn thương ở các khớp.\n\nTrường hợp chấn thương cổ chân gây bong gân có các mức độ như:\n\nMức độ I: Dây chằng giãn ở mức độ vi thể, bệnh nhân thấy đau ở mức độ nhẹ, sưng gân mắt cá chân.\nMức độ II: Bệnh nhân có các triệu chứng như sưng nề bàn chân.\n\nMức độ III: Chấn thương dây chằng cổ chân hoàn toàn, ở mức độ này, bệnh nhân sẽ bị sưng nề cổ chân, bàn chân. Cổ chân có cảm giác lỏng lẻo.\n\nChấn thương cổ chân gây bong gân nếu tự chữa ở nhà mà không đúng cách sẽ có khả năng để lại những di chứng sau này do không phát hiện hết những tổn thương. \n\nVới những người hay chơi thể thao hoặc đi giày cao gót thì chấn thương lật cổ chân hay chấn thương phần mềm cổ chân rất thường gặp. Do vậy, nắm rõ những dấu hiệu nhận biết và cách điều trị là rất cần thiết. Ngoài ra, để hạn chế tình trạng chấn thương cổ chân hay chấn thương phần mềm cổ chân thì trước khi chơi thể thao cần khởi động kỹ càng, hạn chế đi giày cao gót trong thời gian dài. Ngay khi bị chấn thương cổ chân cần đến cơ sở y tế để thăm khám và có phương pháp xử trí phù hợp nhất.\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#treochan #chanthuongchan #treocochan\n\nKhi bị chấn thương cổ chân, người bệnh sẽ có cảm giác đau, sưng nề, bầm tím ở cổ chân. Nếu nặng hơn có thể gây ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "chấn thương cổ chân",
      "chấn thương lật cổ chân",
      "chấn thương phần mềm cổ chân",
      "chấn thương dây chằng cổ chân"
    ]
  },
  {
    "title": "Bệnh gai cột sống có chữa được không?",
    "url": "https://www.youtube.com/watch?v=O6bdkfrnjuE",
    "long_description": "#vinmec #coxuongkhop #cotsong #gaicotsong #gaicộtsống  #kienthucsuckhoe #suckhoe #songkhoe\n\nGai cột sống là bệnh lý rất thường gặp, đặc biệt là ở đối tượng người cao tuổi. Vấn đề “trị bệnh gai cột sống như thế nào?”, “có nên phẫu thuật gai cột sống không?” được rất nhiều người quan tâm. Theo Phó Giáo sư, Tiến sĩ, Bác sĩ Lưu Hồng Hải - Trưởng Khoa Chấn thương chỉnh hình, Bệnh viện Đa khoa Quốc tế Vinmec Hạ Long, thường thì khi mới khởi phát, người bệnh sẽ không phát hiện các dấu hiệu gai cột sống. Chỉ khi bệnh gai cột sống đã tiến triển lâu và có những cơn đau khó chịu ở vai, đau buốt thắt lưng, tê bì chân tay, phải đi khám hay một cách tình cờ khi khám sức khỏe tổng quát. Lúc này, việc tìm kiếm cách điều trị gai cột sống thắt lưng cũng sẽ gặp phải những khó khăn. Theo bác sĩ Lưu Hồng Hải thì để trị bệnh gai cột sống, trước tiên phải biết nguyên nhân là gì. Gai cột sống không thể chữa khỏi hoàn toàn mà chỉ làm giảm nhẹ triệu chứng cũng như hạn chế sự phát triển của gai xương.\n\nĐể điều trị bệnh gai cột sống, người bệnh thường cần phối hợp nhiều biện pháp như: Dùng thuốc kết hợp với nghỉ ngơi hợp lý và tập phục hồi chức năng. Nếu nặng thì có thể phẫu thuật gai cột sống, tuy nhiên, phương pháp này chỉ được lựa chọn khi các biện pháp không mang lại hiệu quả. Bạn cần phải hiểu rằng, gai cột sống không thể chữa khỏi hoàn toàn. Do đó, việc phòng ngừa là rất quan trọng là cần thiết.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #coxuongkhop #cotsong #gaicotsong #gaicộtsống  #kienthucsuckhoe #suckhoe #songkhoe\n\nGai cột sống là bệnh lý rất thường gặp, đặc biệt là ở đối ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "gai cột sống",
      "trị bệnh gai cột sống",
      "phẫu thuật gai cột sống",
      "cách điều trị gai cột sống thắt lưng"
    ]
  },
  {
    "title": "Tập đúng cách giúp giảm đau mỏi cổ vai gáy hiệu quả",
    "url": "https://www.youtube.com/watch?v=uygFjb6zIhE",
    "long_description": "#vinmec #daucovaigay #kienthucsuckhoe \n\nĐối với nhiều người vẫn còn rất mơ hồ khi bị đau cổ vai gáy, thậm chí không biết đau cổ vai gáy là bệnh gì? Đau cổ vai gáy phải làm sao? Thực tế, đây là tình trạng cơ vùng vai gáy co cứng gây đau, kèm theo hạn chế vận động quay cổ, quay đầu, là nhóm các bệnh có liên quan chặt chẽ đến hệ thống cơ xương khớp và mạch máu vùng vai gáy.\n\nBệnh đau cổ vai gáy thường xuất hiện vào buổi sáng, khi ngủ dậy. Ban đầu, bệnh nhân chỉ cảm thấy đau nhẹ, đau mỏi vùng vai gáy và hạn chế vận động vùng cổ gáy, vùng đầu như không quay đầu thoải mái được, chỉ nghiêng sang trái hoặc phải mà không quay lại phía sau được. Tình trạng này có thể xuất hiện một cách tự phát hoặc xuất hiện sau khi các bạn lao động nặng, mệt mỏi, căng thẳng hoặc bị nhiễm lạnh, những lúc này, người bệnh sẽ tìm mọi cách để giúp làm giảm đau cổ vai gáy tại nhà, chẳng hạn như áp dụng các bài tập đau cổ vai gáy, bài tập cổ vai gáy himalaya.\n\nCó nhiều nguyên nhân khác nhau gây bệnh đau cổ vai gáy, song tất cả đều dẫn tới một hội chứng cuối cùng đó là bệnh nhân bị đau cơ ở vùng vai gáy và hạn chế vận động quay đầu, quay cổ. Biểu hiện đầu tiên mà bệnh nhân nhận thấy đó là hiện tượng đau cơ vùng cổ gáy, vai và có thể cả phần lưng trên. Có khi triệu chứng đau lan xuống cả bả vai, làm cho cánh tay, cẳng tay và ngón tay bị tê mỏi rất khó chịu, thậm chí chỉ cần sờ vào cũng có cảm giác như tê cứng bì, đây là biểu hiện tăng cảm giác. Tình trạng tăng cảm giác khiến cho chỉ cần một động tác sờ nhẹ ngoài da vùng gáy hoặc chỉ cần ấn lướt rất nhẹ ngoài da vùng cánh tay, cẳng tay, mu bàn tay cũng có thể tạo ra cảm giác đau rõ rệt. Nếu không được điều trị sớm, đến khi bệnh nặng hơn thì mọi sinh hoạt, vận động liên quan đến vùng cổ, vai, gáy dù nhẹ cũng đều gây đau đớn và làm hạn chế mọi sinh hoạt của bệnh nhân.\n\nĐể giúp giảm đau cổ vai gáy, người bệnh cần có tư thế ngồi làm việc ngay thẳng, kích thước bàn ghế phù hợp, không cúi gập cổ quá lâu, cứ mỗi 30 phút nên dừng lại và đứng lên để thực hiện các động tác vận động cột sống cổ, vai và tay. Không nằm gối đầu cao dễ làm sai tư thế của cột sống cổ, chỉ nên gối đầu cao khoảng 10 cm. Khi khuân, bê vật nặng cần cân đối với trọng tâm, không lệch sang một bên kéo dài. \n\nĐồng thời, người bệnh cũng thường xuyên thực hiện các bài tập đau cổ vai gáy, vận động cột sống cổ thích hợp để tăng cường sức cơ vùng cổ ngực và vai, cũng như tránh cho cơ vùng cổ bị mỏi mệt hoặc căng cứng để giúp giảm đau cổ vai gáy hiệu quả tại nhà.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daucovaigay #kienthucsuckhoe \n\nĐối với nhiều người vẫn còn rất mơ hồ khi bị đau cổ vai gáy, thậm chí không biết đau cổ vai gáy là bệnh gì? Đa...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bài tập đau cổ vai gáy",
      "đau cổ vai gáy là bệnh gì",
      "đau cổ vai gáy phải làm sao",
      "giảm đau cổ vai gáy",
      "bài tập cổ vai gáy himalaya",
      "đau cổ vai gáy"
    ]
  },
  {
    "title": "Tập đúng cách giúp giảm đau mỏi cổ vai gáy hiệu quả",
    "url": "https://www.youtube.com/watch?v=uygFjb6zIhE",
    "long_description": "#vinmec #daucovaigay #kienthucsuckhoe \n\nĐối với nhiều người vẫn còn rất mơ hồ khi bị đau cổ vai gáy, thậm chí không biết đau cổ vai gáy là bệnh gì? Đau cổ vai gáy phải làm sao? Thực tế, đây là tình trạng cơ vùng vai gáy co cứng gây đau, kèm theo hạn chế vận động quay cổ, quay đầu, là nhóm các bệnh có liên quan chặt chẽ đến hệ thống cơ xương khớp và mạch máu vùng vai gáy.\n\nBệnh đau cổ vai gáy thường xuất hiện vào buổi sáng, khi ngủ dậy. Ban đầu, bệnh nhân chỉ cảm thấy đau nhẹ, đau mỏi vùng vai gáy và hạn chế vận động vùng cổ gáy, vùng đầu như không quay đầu thoải mái được, chỉ nghiêng sang trái hoặc phải mà không quay lại phía sau được. Tình trạng này có thể xuất hiện một cách tự phát hoặc xuất hiện sau khi các bạn lao động nặng, mệt mỏi, căng thẳng hoặc bị nhiễm lạnh, những lúc này, người bệnh sẽ tìm mọi cách để giúp làm giảm đau cổ vai gáy tại nhà, chẳng hạn như áp dụng các bài tập đau cổ vai gáy, bài tập cổ vai gáy himalaya.\n\nCó nhiều nguyên nhân khác nhau gây bệnh đau cổ vai gáy, song tất cả đều dẫn tới một hội chứng cuối cùng đó là bệnh nhân bị đau cơ ở vùng vai gáy và hạn chế vận động quay đầu, quay cổ. Biểu hiện đầu tiên mà bệnh nhân nhận thấy đó là hiện tượng đau cơ vùng cổ gáy, vai và có thể cả phần lưng trên. Có khi triệu chứng đau lan xuống cả bả vai, làm cho cánh tay, cẳng tay và ngón tay bị tê mỏi rất khó chịu, thậm chí chỉ cần sờ vào cũng có cảm giác như tê cứng bì, đây là biểu hiện tăng cảm giác. Tình trạng tăng cảm giác khiến cho chỉ cần một động tác sờ nhẹ ngoài da vùng gáy hoặc chỉ cần ấn lướt rất nhẹ ngoài da vùng cánh tay, cẳng tay, mu bàn tay cũng có thể tạo ra cảm giác đau rõ rệt. Nếu không được điều trị sớm, đến khi bệnh nặng hơn thì mọi sinh hoạt, vận động liên quan đến vùng cổ, vai, gáy dù nhẹ cũng đều gây đau đớn và làm hạn chế mọi sinh hoạt của bệnh nhân.\n\nĐể giúp giảm đau cổ vai gáy, người bệnh cần có tư thế ngồi làm việc ngay thẳng, kích thước bàn ghế phù hợp, không cúi gập cổ quá lâu, cứ mỗi 30 phút nên dừng lại và đứng lên để thực hiện các động tác vận động cột sống cổ, vai và tay. Không nằm gối đầu cao dễ làm sai tư thế của cột sống cổ, chỉ nên gối đầu cao khoảng 10 cm. Khi khuân, bê vật nặng cần cân đối với trọng tâm, không lệch sang một bên kéo dài. \n\nĐồng thời, người bệnh cũng thường xuyên thực hiện các bài tập đau cổ vai gáy, vận động cột sống cổ thích hợp để tăng cường sức cơ vùng cổ ngực và vai, cũng như tránh cho cơ vùng cổ bị mỏi mệt hoặc căng cứng để giúp giảm đau cổ vai gáy hiệu quả tại nhà.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daucovaigay #kienthucsuckhoe \n\nĐối với nhiều người vẫn còn rất mơ hồ khi bị đau cổ vai gáy, thậm chí không biết đau cổ vai gáy là bệnh gì? Đa...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bài tập đau cổ vai gáy",
      "đau cổ vai gáy là bệnh gì",
      "đau cổ vai gáy phải làm sao",
      "giảm đau cổ vai gáy",
      "bài tập cổ vai gáy himalaya",
      "đau cổ vai gáy"
    ]
  },
  {
    "title": "Tập đúng cách giúp giảm đau mỏi cổ vai gáy hiệu quả",
    "url": "https://www.youtube.com/watch?v=uygFjb6zIhE",
    "long_description": "#vinmec #daucovaigay #kienthucsuckhoe \n\nĐối với nhiều người vẫn còn rất mơ hồ khi bị đau cổ vai gáy, thậm chí không biết đau cổ vai gáy là bệnh gì? Đau cổ vai gáy phải làm sao? Thực tế, đây là tình trạng cơ vùng vai gáy co cứng gây đau, kèm theo hạn chế vận động quay cổ, quay đầu, là nhóm các bệnh có liên quan chặt chẽ đến hệ thống cơ xương khớp và mạch máu vùng vai gáy.\n\nBệnh đau cổ vai gáy thường xuất hiện vào buổi sáng, khi ngủ dậy. Ban đầu, bệnh nhân chỉ cảm thấy đau nhẹ, đau mỏi vùng vai gáy và hạn chế vận động vùng cổ gáy, vùng đầu như không quay đầu thoải mái được, chỉ nghiêng sang trái hoặc phải mà không quay lại phía sau được. Tình trạng này có thể xuất hiện một cách tự phát hoặc xuất hiện sau khi các bạn lao động nặng, mệt mỏi, căng thẳng hoặc bị nhiễm lạnh, những lúc này, người bệnh sẽ tìm mọi cách để giúp làm giảm đau cổ vai gáy tại nhà, chẳng hạn như áp dụng các bài tập đau cổ vai gáy, bài tập cổ vai gáy himalaya.\n\nCó nhiều nguyên nhân khác nhau gây bệnh đau cổ vai gáy, song tất cả đều dẫn tới một hội chứng cuối cùng đó là bệnh nhân bị đau cơ ở vùng vai gáy và hạn chế vận động quay đầu, quay cổ. Biểu hiện đầu tiên mà bệnh nhân nhận thấy đó là hiện tượng đau cơ vùng cổ gáy, vai và có thể cả phần lưng trên. Có khi triệu chứng đau lan xuống cả bả vai, làm cho cánh tay, cẳng tay và ngón tay bị tê mỏi rất khó chịu, thậm chí chỉ cần sờ vào cũng có cảm giác như tê cứng bì, đây là biểu hiện tăng cảm giác. Tình trạng tăng cảm giác khiến cho chỉ cần một động tác sờ nhẹ ngoài da vùng gáy hoặc chỉ cần ấn lướt rất nhẹ ngoài da vùng cánh tay, cẳng tay, mu bàn tay cũng có thể tạo ra cảm giác đau rõ rệt. Nếu không được điều trị sớm, đến khi bệnh nặng hơn thì mọi sinh hoạt, vận động liên quan đến vùng cổ, vai, gáy dù nhẹ cũng đều gây đau đớn và làm hạn chế mọi sinh hoạt của bệnh nhân.\n\nĐể giúp giảm đau cổ vai gáy, người bệnh cần có tư thế ngồi làm việc ngay thẳng, kích thước bàn ghế phù hợp, không cúi gập cổ quá lâu, cứ mỗi 30 phút nên dừng lại và đứng lên để thực hiện các động tác vận động cột sống cổ, vai và tay. Không nằm gối đầu cao dễ làm sai tư thế của cột sống cổ, chỉ nên gối đầu cao khoảng 10 cm. Khi khuân, bê vật nặng cần cân đối với trọng tâm, không lệch sang một bên kéo dài. \n\nĐồng thời, người bệnh cũng thường xuyên thực hiện các bài tập đau cổ vai gáy, vận động cột sống cổ thích hợp để tăng cường sức cơ vùng cổ ngực và vai, cũng như tránh cho cơ vùng cổ bị mỏi mệt hoặc căng cứng để giúp giảm đau cổ vai gáy hiệu quả tại nhà.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #daucovaigay #kienthucsuckhoe \n\nĐối với nhiều người vẫn còn rất mơ hồ khi bị đau cổ vai gáy, thậm chí không biết đau cổ vai gáy là bệnh gì? Đa...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bài tập đau cổ vai gáy",
      "đau cổ vai gáy là bệnh gì",
      "đau cổ vai gáy phải làm sao",
      "giảm đau cổ vai gáy",
      "bài tập cổ vai gáy himalaya",
      "đau cổ vai gáy"
    ]
  },
  {
    "title": "Khởi động khi chạy bộ thế nào để tránh chấn thương?|BS Nguyễn Khoa Bình, BV Vinmec Nha Trang",
    "url": "https://www.youtube.com/watch?v=EP-9i7xQzN8",
    "long_description": "#chaybo #theduc #chanthuong\n\nĐối với những người có thói quen tập thể dục hàng ngày thì việc khởi động khi tập sẽ giúp việc tập luyện trở nên dễ dàng hơn, tránh được phần lớn các chấn thương.\n\nMột số động tác khởi động trước chạy sai mà nhiều người hay mắc phải chính là:\n\nXoay khớp sai: Xoay khớp gối để khởi động khi chạy là lỗi mà rất nhiều người mắc phải. Theo Bác sĩ Nguyễn Khoa Bình - Vinmec Nha Trang, sở dĩ động tác xoay khớp gối là sai là bởi các động tác bình thường của khớp gối thường là: \n\nGập, duỗi, xoay vào trong, xoay ra ngoài. Việc xoay khớp gối quá nhiều để khởi động khi tập có thể làm suy yếu các cấu trúc giữ vững khớp gối trước khi chạy. \n\nGiãn cơ tĩnh: Là động tác giãn 1 nhóm cơ và giữ tư thế đó trong vòng 15-30 giây. Động tác khởi động khi tập này có thể làm tăng nguy cơ chấn thương, gây hại cho cơ thể. Đặc biệt là các môn thể thao tốc độ, sức mạnh…Mọi người không nên áp dụng giãn cơ tĩnh để khởi động trước chạy mà nên thực hiện sau mỗi buổi tập để giúp phục hồi cơ thể nhanh hơn.\n\nBác sĩ Nguyễn Khoa Bình - Bệnh viện ĐKQT Vinmec Nha Trang hướng dẫn cách khởi động khi tập đúng như sau:\n\nĐối với môn chạy bộ thì cách khởi động khi tập là đi bộ trước tiên rồi sau đó mới đi nhanh. Đây là động tác khởi động toàn thân an toàn cho người tập.\nĐứng lên - ngồi xuống: Người tập chi cần xuống đùi song song mặt đất, không cần xuống quá thấp. \n\nHạ gối tại chỗ: Động tác khởi động trước chạy này thực hiện bằng cách đứng thẳng, bước 1 chân lên trước, chân sau hạ gối. Mỗi bên thực hiện 5-10 lần.\n\nNhảy đập tay trên đầu: Đứng thả lỏng, 2 chân khép nhẹ rồi sau đó nhảy bung 2 chân rộng hơn vai 1 chút, đưa tay lên trên. Bật nhảy về tư thế ban đầu. \n\nNhảy cao chân tại chỗ: Đưa cao chân, đùi song song mặt đất, nhảy luân phiên từng chân 1. Động tác khởi động khi chạy này thực hiện từ 15-20 lần.\nChạy gót chạm mông: Chạy tại chỗ, động tác khởi động trước chạy này sẽ giúp khởi động phần đùi sau. \n\n Trên đây là những động tác khởi động khi tập rất đơn giản mà bất kỳ ai cũng có thể thực hiện được. Mỗi người nên thực hiện trước khi bước vào các bài tập để giúp hạn chế các chấn thương có thể gặp phải trong quá trình luyện tập thể dục thể thao.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại đây. \nhttps://www.youtube.com/channel/UCuqt...  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/c...  \nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\n------------------------  \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#chaybo #theduc #chanthuong\n\nĐối với những người có thói quen tập thể dục hàng ngày thì việc khởi động khi tập sẽ giúp việc tập luyện trở nên dễ dàng ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "khởi động trước chạy",
      "khởi động khi chạy",
      "khởi động khi tập"
    ]
  },
  {
    "title": "Hướng dẫn hít thở đúng khi chạy bộ| BS Nguyễn Khoa Bình, BV Vinmec Nha Trang",
    "url": "https://www.youtube.com/watch?v=LNfjtMEc4J4",
    "long_description": "#chaybo #hittho #hitthokhichaybo\n\nNgoài việc cần biết tư thế đúng trong chạy bộ thì hít thở đúng cũng rất quan trọng mà người chạy nắm rõ. Mục tiêu của hít thở khi chạy bộ là hít thở khí O2, thở ra khí CO2, từ đó giúp tăng sức bền, tăng niềm vui cho người chạy khi tập luyện và tránh các nguy cơ chấn thương.\n\nBác sĩ Nguyễn Khoa Bình - Vinmec Nha Trang cho biết khi tiếp đất cùng lúc với nhịp thở ra thì chân tiếp đất sẽ chịu nhiều lực hơn so với khi hít vào. Khi người chạy bộ hít thở vào nhịp chẵn thì chỉ có một chân tiếp đất rơi vào đúng nhịp thở ra. Do đó, người tập nên chọn nhịp hít thở là nhịp lẻ. Ví dụ khi chạy nhịp chậm, người chạy nên hít vào với 3 nhịp chân và thở ra với 2 nhịp chân.\n\nVậy khi chạy bộ, người tập nên “hít thở bằng mũi hay miệng?” \n\nTheo bác sĩ Nguyễn Khoa Bình, hít thở bằng mũi hay miệng tùy thuộc vào mức độ chạy và kinh nghiệm chạy của mỗi người. Nếu hít thở bằng miệng thì không khí không được làm sạch, làm ấm, đủ ấm. Tuy nhiên, khi chạy với cường độ cao, cơ thể người chạy bắt buộc sẽ phải thở bằng cả đường miệng và mũi.\nNgoài ra, người tập cũng cần lưu ý hít thở sâu bằng bụng, cơ hoành khi chạy bộ.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại đây. \nhttps://www.youtube.com/channel/UCuqt...  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/c...  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#chaybo #hittho #hitthokhichaybo\n\nNgoài việc cần biết tư thế đúng trong chạy bộ thì hít thở đúng cũng rất quan trọng mà người chạy nắm rõ. Mục tiêu củ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "cách hít thở khi chạy bộ",
      "cách hít thở khi chạy bền",
      "hướng dẫn hít thở khi chạy bộ",
      "chạy bộ"
    ]
  },
  {
    "title": "Vì sao khớp háng dễ thoái hóa? Cách phòng chống và điều trị?",
    "url": "https://www.youtube.com/watch?v=WBuIYvhf7YU",
    "long_description": "#thoaihoa #thoaihoakhophang #khophang\n\nThoái hóa khớp háng là tình trạng tổn thương sụn khớp, các xương dưới sụn và dây chằng xung quanh khớp háng. Khớp háng là một khớp lớn của cơ thể nên việc bị tổn thương khớp háng rất hay thường gặp. Khoảng 50% là thoái hóa khớp háng nguyên phát, khớp háng ngày càng già đi, đặc biệt là từ 55 tuổi trở lên thì bệnh thoái hóa khớp háng rất dễ xảy ra. Ngoài ra còn có các bệnh lý liên quan đến thoái hóa khớp háng gọi là thoái hóa khớp háng thứ phát như hư khớp, chấn thương khớp, chấn thương cổ xương đùi…\n\nNguyên nhân dẫn đến bệnh thoái hóa khớp háng, ngoài tình trạng khớp háng bị già đi thì còn có những bệnh lý, chấn thương từ gãy xương, vỡ xương cổ chảo, đặc biệt ở Việt Nam rất hay gặp tình trạng hoại tử chỏm vô khuẩn chỏm xương đùi ở người nghiện rượu, hút thuốc lá nhiều...gây thoái hóa khớp háng do tắc các mạch nuôi của dây đường chỏm cũng như của khớp dẫn đến hoại tử chỏm xương đùi. Ngoài ra còn có một số bệnh lý khác cũng có thể gây ra tình trạng thoái hóa khớp háng như lao khớp, viêm cột sống dính khớp, viêm khớp dạng thấp…\n\nTriệu chứng bệnh thoái hóa khớp háng từ nhẹ đến nặng, người bệnh thường có các dấu hiệu như đau vùng khớp háng, đau ở vùng hông, bẹn với mức độ khác nhau, tùy vào từng trường hợp cụ thể. Triệu chứng đau của thoái hóa khớp háng rất dễ nhầm lẫn với đau vùng lân cận như đau thần kinh tọa, đau cột sống thắt lưng, đau khớp gối.\n\nĐể phòng ngừa bệnh thoái hóa khớp háng thì nên lựa chọn chơi những môn thể thao phù hợp, chế độ dinh dưỡng hợp lý, ăn uống điều độ, bổ sung đầy đủ các chất dinh dưỡng như canxi, vitamin D, Omega3...Không nên để thừa cân, béo phì làm tăng tải trọng của khớp háng. Với thanh niên trẻ đang trong độ tuổi lao động thì nên có cuộc sống lành mạnh, tập thể thao phù hợp để duy trì năng lượng vận động tốt. \n\nBệnh nhân mắc bệnh thoái hóa khớp háng mức độ nhẹ, chỉ đau khi đi lại nhiều hoặc tải trọng nặng tạo thành tiếng kêu lục khục hoặc hạn chế tầm vận động của khớp háng thì chữa thoái hóa khớp háng bằng cách chọn môn thể thao phù hợp, kết hợp chế độ dinh dưỡng, thuốc chữa thoái hóa khớp háng để giúp làm hạn chế quá trình thoái hóa. Trường hợp bệnh nặng thì nên đến gặp bác sĩ chuyên khoa chỉnh hình để được tư vấn phẫu thuật, đặc biệt là phẫu thuật thay khớp háng để giúp phục hồi lại chức năng vận động của cơ thể.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#thoaihoa #thoaihoakhophang #khophang\n\nThoái hóa khớp háng là tình trạng tổn thương sụn khớp, các xương dưới sụn và dây chằng xung quanh khớp háng. Kh...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bệnh thoái hóa khớp háng",
      "chữa thoái hóa khớp háng",
      "thoái hóa khớp háng",
      "khớp háng",
      "điều trị thoái hóa khớp háng"
    ]
  },
  {
    "title": "Cơ thể bạn sẽ thay đổi như thế nào nếu chạy bộ thường xuyên?| BS Vũ Tú Nam, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=wAnsZtrhFD0",
    "long_description": "#chaybo #thethao\n\nRèn luyện cơ thể là chìa khóa cho sức khỏe bền vững của mỗi người. Một trong những hoạt động thể chất được ưa thích nhất chính là chạy bộ. Chạy bộ thường xuyên sẽ đem đến cho cơ thể bạn những thay đổi bất ngờ. Hãy cùng Bác sĩ chuyên khoa II Vũ Tú Nam, Trưởng khoa Phẫu thuật Nội soi khớp & Y học thể thao, Trung tâm Chấn thương chỉnh hình & Y học thể thao - Bệnh viện Đa khoa Quốc tế Vinmec Times City tìm hiểu chi tiết trong video dưới đây nhé.\n\nVề cơ bản, chạy bộ là một phương thức rèn luyện sức khỏe tuyệt vời\n\nTheo một nghiên cứu của Mayo Clinic- trung tâm y tế học nổi tiếng của Mỹ, chạy bộ thường xuyên giúp tăng tuổi thọ , cụ thể “chạy khoảng 10km mỗi tuần có thể gia tăng 3-6 năm tuổi thọ”.\n\n- Thông qua việc cải thiện quá trình tuần hoàn, chạy bộ giúp cải thiện sức khỏe của các cơ quan trọng yếu như tim, phổi. Không chỉ vậy, khi chạy các mạch máu bên trong cơ thể co giãn giúp tăng độ đàn hồi, giữ huyết áp ở mức ổn định, cân bằng, nhờ đó giảm đi các vấn đề về huyết áp. \n\n- Đồng thời giảm nguy cơ mắc các bệnh tim mạch và đột quỵ\n\n- Chạy bộ thường xuyên còn giúp ta nâng cao sức khỏe tinh thần, giảm thiểu lo lắng và áp lực, ngủ ngon hơn, chống trầm cảm. \n\n- Bên cạnh đó, chạy bộ đóng vai trò quan trọng trong việc bảo vệ và giảm tình trạng sưng đau khớp. Chạy bộ thường xuyên giúp tăng mật độ xương, tăng cường hệ cơ và gối, giảm nguy cơ gãy nứt do loãng xương. \n\nDuy trì thói quen chạy bộ thường xuyên sẽ đem đến cho cơ thể của bạn những thay đổi tích cực mà bạn không ngờ đến\n\n- Thứ nhất, chạy bộ giúp giảm cân. Tất nhiên rồi, đây là một trong những tác dụng lớn nhất và phổ biến nhất của hoạt động này. \n\nTrên thực tế, chạy bộ đốt nhiều calo hơn các hoạt động thể chất khác và tác động đến các cơ chính của cơ thể. Từ đó giúp bạn giảm được kha khá cân nặng\n\nĐể giảm cân hiệu quả, quan trọng là phải duy trì nhịp độ tập luyện. Chạy bộ mỗi ngày khoảng 30’, chỉ trong vòng 1 đến 2 tháng là thể trọng của bạn sẽ được cải thiện rõ ràng. \n\nThứ hai, chạy bộ giúp thay đổi diện mạo. Nghe thật khó tin phải không nào, nhưng điều này là hoàn toàn khả thi. \n\nDiện mạo của chúng ta phụ thuộc chủ yếu vào cấu trúc cơ thể, cụ thể là tỷ trọng giữa xương, cơ, các cơ quan nội tạng và nước.\n\n+ Chạy bộ thường xuyên giúp chúng ta tăng khối cơ nạc và giảm mỡ dưới da, tiến tới cân bằng tỷ trọng cơ và mỡ. Đây là lợi ích quan trọng\n\n+ Không chỉ vậy khi chạy bộ cơ thể tiết mồ hôi, độc tố của cơ thể theo đó sẽ thoát ra ngoài, lỗ chân lông cũng được thông thoáng, máu lưu thông tốt hơn… Vì vậy da bạn sẽ khỏe mạnh, sáng và căng mịn.\n\nCuối cùng, chạy bộ thường xuyên giúp cân đối vóc dáng. \n\nKhi chạy bộ, nhóm cơ chính chuyển động bao gồm cơ đùi, cơ bắp chân và cơ hông, rèn luyện lâu dài sẽ giúp nhóm cơ này săn chắc, loại bỏ mỡ thừa, góp phần làm cơ thể trở nên cân đối và gọn gàng hơn.\n\nĐối với phần bụng-  vùng khó đốt mỡ nhất trên cơ thể, chạy bộ thường xuyên kết hợp với các bài tập riêng sẽ giúp giảm mỡ thừa, làm rõ cơ bụng. Khi chạy bộ thì sẽ cần sự hoạt động của các nhóm cơ toàn thân, ngoài việc săn chắc các cơ ở chân thì cũng giúp đốt calo và giảm mỡ thừa ở bụng. Nếu kiên trì thì việc có một cơ thể săn chắc, “ đồng hồ cát”, “sáu múi”  không còn là khó khăn đối với bạn.\n\nNhững lợi ích mà chạy bộ thường xuyên đem lại cho cơ thể cũng như tinh thần của bạn là không thể bàn cãi. Tuy nhiên bạn đã biết cách chạy đúng, an toàn, mang lại lợi ích tối đa cho cơ thể chưa. Hãy để chúng tôi cho bạn vài lời khuyên:\n\nGiống như các hình thức tập luyện thể chất khác, trước khi chạy, bạn cần khởi động để giúp các khớp, gân cơ được linh hoạt hơn, giảm nguy cơ bị chuột rút và chấn thương.\n \nChuẩn bị tư thế chạy đúng, người đứng thẳng, tay gập lại thành góc vuông, tay nắm hờ. Cơ thể giữ thành một đường thẳng.\n \nNên tiếp đất bằng phần trước bàn chân sẽ giúp giảm bớt áp lực lên các khớp xương tốt hơn.\n \nĐặc biệt khi chạy bạn chú trọng tới nhịp thở. Giữ nhịp thở ổn định giúp cơ thể vững vàng và dẻo dai hơn, tránh tình trạng mới chạy được vài bước đã “hết hơi”\n \nChú ý về thời gian tập luyện, tập quá ít và mức cường độ thấp thì sẽ không mang đến nhiều hiệu quả như mong đợi. Tuy nhiên, nếu tập luyện quá sức sẽ gây hại cho sức khỏe. Đối với những người có tiền sử bệnh lý hoặc thừa cân nên được tư vấn của bác sĩ để tránh hoạt động quá mức, tác động xấu đến cơ thể. \n \nVà quan trọng nhất, để việc chạy bộ đạt được  hiệu quả tối đa bạn cần có sự kiên trì. Nếu bạn nhanh chóng cảm thấy chán nản chỉ sau vài ngày và từ bỏ việc rèn luyện, nó sẽ chả có tác dụng gì hết.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#chaybo #thethao\n\nRèn luyện cơ thể là chìa khóa cho sức khỏe bền vững của mỗi người. Một trong những hoạt động thể chất được ưa thích nhất chính là ch...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "chạy bộ thường xuyên có tốt không",
      "chạy bộ thường xuyên có tác dụng gì",
      "chạy bộ thường xuyên",
      "chạy bộ"
    ]
  },
  {
    "title": "Biến chứng đau mỏi vai gáy và cách phòng ngừa",
    "url": "https://www.youtube.com/watch?v=Dv6-nde0ApM",
    "long_description": "#xuongkhop #vaigay #thoaihoa\n\nThông tin được tư vấn chuyên môn bởi Thạc sĩ, Bác sĩ CKI Nguyễn Thị Thanh Bình - Khoa Ngoại tổng hợp - Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng.\n \nĐau mỏi vai gáy là tình trạng rối loạn cơ xương rất phổ biến. Có rất nhiều nguyên nhân gây nên đau mỏi vai gáy, trong đó do các bệnh lý tại vùng đốt sống cổ như thoái hóa đốt sống cổ, thoát vị đĩa đệm, gai cột sống,... Nếu không được chữa kịp thời sẽ để lại nhiều di chứng nặng nề.\n\nTheo Nguyễn Thị Thanh Bình (khoa Ngoại tổng hợp - Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng), bệnh đau mỏi vai gáy có thể gây các biến chứng như:\n\nRối loạn tiền đình thiếu máu nuôi dưỡng não: Thường do bệnh lý thoái hóa đốt sống cổ gây nên tình trạng rối loạn tuần hoàn máu não. Mạch máu lên não bị chèn ép, do đó không cung cấp đủ oxy và chất dinh dưỡng tới não. Biểu hiện là bệnh nhân hay bị đau đầu, chóng mặt, xa xẩm mặt mày, kém tập trung, mệt mỏi, suy giảm trí nhớ... Đây là một trong những biến chứng rất thường gặp ở các bệnh nhân đau mỏi vai gáy đặc biệt ở người trên 50 tuổi.\n\nHẹp ống sống, chèn ép tủy sống vùng cổ: Các tổn thương cột sống cổ ở mức độ nặng có thể gây ra hẹp ống sống cổ hoặc chèn ép tủy sống vùng cổ. Tuy hiếm gặp nhưng nếu xảy ra có thể để lại tai biến nặng nề cho bệnh nhân ví dụ như: rối loạn cảm giác ở tay chân, rối loạn thần kinh thực vật, rối loạn dáng đi, teo yếu cơ tay thậm chí là liệt nửa người hoặc tứ chi.\n\nTổn thương đám rối thần kinh cánh tay: Các bệnh lý như thoát vị đĩa đệm cột sống cổ, viêm đốt sống cổ, hay chấn thương vùng vai... có thể dẫn tới đám rối thần kinh cánh tay bị tổn thương. Xuất hiện những triệu chứng tương ứng với chi phối thần kinh của nó. Các biểu hiện hay gặp nhất là tê bì mất cảm giác từng vùng của tay, hoặc teo cơ, yếu cơ, giảm vận động, hoặc liệt vận động cánh tay, cẳng tay, bàn tay và cuối cùng là ngón tay.\n\nĐau rễ thần kinh: Do rễ thần kinh tại các đốt sống cổ bị chèn ép. Do đó gây ra những cơn đau nhói dữ dội, hoặc bỏng rát, tê tái, nhức nhối tại các vùng cổ, vai gáy, lưng, cổ, cánh tay và đầu.\n\nCác biến chứng khác: Đau mỏi vai gáy có thể kéo dài nhiều ngày, thậm chí là trong nhiều tháng. Đau mỏi vai gáy làm bệnh nhân cảm thấy khó chịu không ngủ được, cơ thể luôn trong tình trạng mệt mỏi dẫn tới suy sụp. Hậu quả sau đó là phát sinh những bệnh không mong muốn kèm theo ví dụ như: tăng huyết áp, mất ngủ, suy nhược cơ thể, trầm cảm,... Ngoài ra, đau mỏi vai gáy sẽ làm giảm năng suất lao động, và giảm chất lượng cuộc sống. Dẫn tới tâm lý căng thẳng mệt mỏi, ảnh hưởng tới công việc và kinh tế gia đình.\n\nỞ trẻ em hoặc những người trẻ tuổi, đau mỏi vai gáy có thể báo hiệu bệnh lý nguy hiểm là u hố sau. \n\nNhững người cao tuổi đau mỏi vai gáy khiến bệnh nhân không thể vận động được bình thường. Các vận động chức năng của cổ, và vai hoặc cánh tay không được linh hoạt, trở lên khó khăn hơn. Việc cầm nắm không chắc hay không có cảm giác có thể dễ làm rơi vỡ đồ vật. Gây ảnh hưởng tới những sinh hoạt bình thường của người bệnh. Thậm chí phải cần có người giúp đỡ, và trở thành gánh nặng cho gia đình. Từ đó gây ra sang chấn tâm lý cho người bệnh.\n\nBiến chứng do quá trình điều trị đau mỏi vai gáy không đúng cách gây ra: Có rất nhiều biện pháp dân gian truyền miệng để sử dụng điều trị đau mỏi vai gáy. Tuy nhiên, những biện pháp đó không mang lại hiệu quả cho người bệnh mà còn có thể gây ra các biến chứng đi kèm ví dụ như:\n\nChâm cứu điều trị đau mỏi vai gáy không vô khuẩn, không đúng kĩ thuật dẫn tới nhiễm trùng, chảy máu, và tổn thương các dây thần kinh...\n\nGiác hơi điều trị hội chứng đau mỏi vai gáy gây bỏng, tổn thương phồng rộp da và các tổ chức dưới da, gây loét chảy dịch và nhiễm trùng.\n\nLạm dụng thuốc giảm đau chống viêm dẫn tới tăng men gan, tổn thương gan, viêm loét dạ dày, chảy máu dạ dày...\n\nDùng corticoid kéo dài gây nên loãng xương, tăng huyết áp, đái tháo đường, hội chứng Cushing do thuốc...\n\nDùng thuốc nam thuốc bắc không rõ nguồn gốc gây ra dị ứng thuốc, ngộ độc thuốc, thậm chí là suy gan, suy thận... nguy hiểm tới tính mạng.\n\nĐể phòng ngừa các biến chứng của đau mỏi vai gáy gây nên, bệnh nhân cần:\n\nTránh các tư thế sai trong lao động, làm việc, học tập và các sinh hoạt hàng ngày\n\nTăng cường luyện tập thể dục thể thao mỗi ngày với các bài tập phù hợp.\nTrong chế độ ăn cần bổ sung canxi, kali, và các vitamin như B, C, E... để giúp hệ xương khớp cũng như cơ thể trở nên khỏe mạnh hơn.\n\nGiữ ấm cơ thể, tránh để bị nhiễm lạnh đột ngột.\n\nTrong trường hợp cấp tính không xoa bóp, bấm huyệt hay tập vận động mạnh.\n\nKhông nên xoay cổ, hay vặn cổ hoặc xoay lưng mạnh đột ngột.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#xuongkhop #vaigay #thoaihoa\n\nThông tin được tư vấn chuyên môn bởi Thạc sĩ, Bác sĩ CKI Nguyễn Thị Thanh Bình - Khoa Ngoại tổng hợp - Bệnh viện Đa khoa...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "cơ xương khớp",
      "vai gáy",
      "mỏi vai gáy"
    ]
  },
  {
    "title": "Đau khớp vai điều trị như thế nào?",
    "url": "https://www.youtube.com/watch?v=c-GqUSz4xos",
    "long_description": "#vinmec #coxuongkhop  #kienthucsuckhoe #suckhoe #songkhoe\n\nTình trạng đau nhức khớp vai xảy ra ở rất nhiều đối tượng khác nhau. Hiện nay, có nhiều người gặp phải tình trạng này mà không biết nên điều trị đau khớp vai như thế nào? Thực tế thì đau nhức khớp vai là tình trạng nhói ở khu vực bả vai khi thực hiện cử động hay di chuyển liên quan đến khớp vai. Tình trạng này thường gặp ở những người cao tuổi bởi họ thường dễ bị thoái hoá khớp. Tuy nhiên, đau nhức khớp vai vẫn có thể gặp ở đối tượng trẻ tuổi hơn do tính chất công việc, ví dụ như ngồi làm việc với máy tính hoặc mang vác nặng sai tư thế.\n\nVề cách chữa đau khớp và dùng thuốc trị đau khớp vai, Tiến sĩ, Bác sĩ Nguyễn Hữu Mạnh - Trung tâm Chấn thương chỉnh hình & Y học thể thao - Bệnh viện Đa khoa Quốc tế Vinmec Times City khuyên bạn trước tiên nên đến bệnh viện để được bác sĩ chuyên khoa thăm khám để biết nguyên nhân gây ra tình trạng đau nhức khớp vai là gì. Từ đó sẽ có cách trị đau khớp vai hiệu quả. Ngoài ra, bạn cũng có thể áp dụng các bài tập để hỗ trợ điều trị đau khớp vai tại nhà. Tuy nhiên, hãy tham khảo ý kiến của bác sĩ để biết bài tập nào là phù hợp với tình trạng bệnh của mình nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #coxuongkhop  #kienthucsuckhoe #suckhoe #songkhoe\n\nTình trạng đau nhức khớp vai xảy ra ở rất nhiều đối tượng khác nhau. Hiện nay, có nhiều ngư...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "điều trị đau khớp vai",
      "đau nhức khớp vai",
      "thuốc trị đau khớp vai",
      "chữa đau khớp vai",
      "cách trị đau khớp vai"
    ]
  },
  {
    "title": "Điều trị thoái hóa khớp gối đúng cách",
    "url": "https://www.youtube.com/watch?v=8adYTP9AK7M",
    "long_description": "Thoái hóa khớp gối là bệnh hay gặp, tần suất bệnh tăng theo độ tuổi bởi khớp gối là khớp gánh toàn bộ cơ thể và cũng là khớp hoạt động nhiều nhất.\n\nThoái hóa khớp gối là tình trạng sụn khớp bị bào mòn, biến dạng, mất tính đàn hồi hoặc rách nứt, khiến xương trong khớp bị va chạm, chà sát gây ra các triệu chứng như sưng, đau, cứng khớp, hạn chế khả năng vận động.\n\nVậy có những lưu ý gì không điều trị thoái hóa khớp gối, hãy cùng tìm hiểu với PGS. TS. BS Lưu Hồng Hải, Khoa Chấn thương chỉnh hình, BVĐKQT Vinmec Hải Phòng.\n\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nTải app ngay tại đây: https://myvinmec.page.link/videoyoutube \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "Thoái hóa khớp gối là bệnh hay gặp, tần suất bệnh tăng theo độ tuổi bởi khớp gối là khớp gánh toàn bộ cơ thể và cũng là khớp hoạt động nhiều nhất.\n\nTh...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Hãy dừng ngay thói quen bẻ cổ, lắc cổ kêu răng rắc | BS Đào Hồng Nam, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=jQ-sHIWUzBc",
    "long_description": "#coxuongkhop #thoaihoa #thoaihoaco\n\nChắc hẳn bạn cũng từng có thói quen bẻ cổ, lắc cổ kêu lắc rắc mỗi khi thấy mỏi và thực hành trong vô thức nhằm mục đích giải tỏa áp lực ở cổ vai gáy khi căng thẳng. Thói quen này tưởng chừng như vô hại nhưng nó lại tiềm ẩn nhiều nguy cơ và là một nguyên nhân dẫn đến các căn bệnh về cơ xương khớp và nguy cơ đột quỵ.\n\nVậy thực hư lắc cổ kêu lắc cắc là gì, cùng tìm hiểu với Bác sĩ Đào Hồng Nam, Bác sĩ Y học cổ truyền, Bệnh viện ĐKQT Vinmec Times City ngay trong video này nhé!\n\nKhi chúng ta xoay cổ, các bao khớp sẽ bị giãn ra. Tình trạng này khiến cho lớp dịch khớp nằm trong bao khớp sản sinh các bong bóng khí. Chúng sẽ vỡ ra và tạo ra âm thanh lắc lắc khi áp lực hạ xuống dưới mức thấp nhất. Khi chúng ta lắc cổ hai đầu xương sẽ va chạm vào nhau và phát ra tiếng kêu, đồng thời gây đau vùng cổ gáy. Chính vì vậy bạn nên đặc biệt thận trong khi mỗi lần bẻ cổ đều thấy phát ra tiếng kêu “lắc rắc”.\n\nNgoài ra tiếng kêu lắc rắc phát ra khi chúng ta bẻ cổ hoặc xoay cổ còn là dấu hiệu cảnh báo bệnh lý cột sống như:\n \n1.  Hội chứng cột sống cổ\nĐây là tình trạng bệnh diễn biến theo nhiều cấp độ khác nhau, có thể tiến triển đau từ từ, tăng dần hoặc diễn ra một cách đột ngột khi bạn vận động vùng cổ sau khoảng thời gian dài làm việc. Các triệu chứng của bệnh điển hình như: đau nhức buốt, đau mỏi vùng cột sống cổ, co cứng ở các cơ vùng cổ vai gáy, hạn chế vận động cột sống cổ.\n\n2.    Hội chứng rễ thần kinh cổ: các triệu chứng cơ bản như đau vùng cổ gáy và đau dọc theo đường đi của dây thần kinh, kèm theo có thể bị rối loạn cảm giác biểu hiện bằng cảm giác tê bì, yếu mỏi cánh tay, bàn ngón tay, đau nhức trong xương khớp.\n\n3.    Hội chứng động mạch sống nền: thường có một số biểu hiện như:\n●      Đau vùng đầu từng cơn, các cơn đau này thường xuất hiện vào buổi sáng.\n●      Thường xuyên bị chóng mặt mỗi khi thực thay đổi tư thế.\n●      Một số trường hợp người bệnh còn gặp phải tình trạng ù tai và luôn có cảm giác có tiếng ve kêu trong tai. Các cơn đau lan ra vùng sau tai và đau ở một tư thế ở vùng đầu.\n\n4.  Hội chứng thực vật dinh dưỡng\nKhi xoay cổ kêu rắc rắc có thể là biểu hiện của tình trạng hội chứng thực vật dinh dưỡng. Tình trạng này thường có một số triệu chứng như:\n●      Đau vùng đĩa đệm cổ, kèm theo các cơn đau ở gáy liên tục và thường xuyên. Hiện tượng bị cứng gáy, các cơn đau tăng dần lên mỗi khi người bệnh thực hiện vận động.\n●      Trường hợp nặng người bệnh khó có thể cử động vùng cổ một cách tự nhiên.\n\n5.  Hội chứng tủy\nMột số triệu chứng thường gặp ở hội chứng này là:\n●      Người bệnh đi không vững luôn có cảm giác tê ở các chi làm ảnh hưởng tới vận động.\n●      Nguy hiểm nhất có thể khiến cho người bệnh bị liệt và teo cơ.\nXoay lắc, bẻ cổ kêu lắc rắc có nguy hiểm không?\nViệc thực hiện xoay cổ là điều rất bình thường và không làm ảnh hưởng nhiều tới sức khỏe. Tuy nhiên, nếu bạn thực hiện không đúng cách hoặc thực hiện thường xuyên và quá mạnh có thể gây ra các cơn đau khó chịu và có thể làm tổn thương vùng cổ.\n\nNgoài ra, việc thực hiện động tác lắc cổ quá mạnh hoặc đột ngột có thể ảnh hưởng đến các động mạch ở đốt sống cổ. Bạn sẽ có nguy cơ bị đột quỵ trong một ngày không xa nếu không may rơi vào trường hợp này.\nViệc cố bẻ cổ kêu lắc rắc thường xuyên cũng có thể làm giãn dây chằng ở cổ. Điều này sẽ khiến cho hoạt động ở cổ bị yếu và bị đau nếu không được điều trị đúng cách.\n\nNguy hiểm hơn việc duy trì thói quen bẻ cổ, lắc cổ trong thời gian dài có thể khiến cho cột sống cổ bị tổn thương. Dần dần phát triển thành thoái hóa đốt sống cổ, viêm cột sống hay bệnh thoát vị đĩa đệm cổ.\n\n Vì vậy, để phòng ngừa tình trạng này, bạn nên\n-        Thay đổi thói quen sinh hoạt hàng ngày để không ảnh hưởng đến cột sống cổ;\n-        Thường xuyên vận động, tránh ngồi làm việc liên tục trong thời gian dài (đặc biệt là làm việc với máy tính, laptop, ipad, điện thoại…);\n-        Tập thể dục thường xuyên để lưu thông khí huyết trong cơ thể và\n-        Cung cấp chế độ ăn đầy đủ dinh dưỡng như sắt, canxi, vitamin A, C.\n \nHy vọng những thông tin BS Đào Hồng Nam chia sẻ sẽ giúp bạn có nhiều thông tin hữu ích và tìm được phương pháp điều trị tốt tránh việc tự điều trị tại nhà không đúng làm cho tình trạng bệnh trở nên nguy hiểm hơn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#coxuongkhop #thoaihoa #thoaihoaco\n\nChắc hẳn bạn cũng từng có thói quen bẻ cổ, lắc cổ kêu lắc rắc mỗi khi thấy mỏi và thực hành trong vô thức nhằm mục...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "xoay cổ bị đau",
      "xoay cổ kêu lạo xạo",
      "xoay cổ kêu rắc rắc",
      "xoay cổ nghe tiếng lạo xạo",
      "bài tập xoay cổ"
    ]
  },
  {
    "title": "Lợi ích tuyệt vời của đi xe đạp với cơ thể | BS Hồ Ngọc Minh, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=UtYN9gw3GLs",
    "long_description": "#vinmec #dapxe #coxuongkhop\n\nĐi xe đạp xe là một môn thể dục lành mạnh, ít tác động và người lớn và trẻ nhỏ đều yêu thích. Hơn nữa, đi xe đạp thường xuyên là một trong những cách tốt nhất để giảm nguy cơ mắc các vấn đề sức khỏe liên quan đến lối sống ít vận động. Cũng ThS BS Hồ Ngọc Minh, Bác sĩ Ngoại khoa Nội soi khớp và Y học thể thao, Bệnh viện ĐKQT Vinmec Times City  khám phá những lợi ích tuyệt vời từ thói quen đi xe đạp với sức khỏe xương khớp nhé.\n\nƯớc tính trên thế giới có khoảng 1 tỉ người sử dụng xe đạp mỗi ngày để di chuyển, giải trí và thể thao. Và nếu bạn dành 2 - 4 giờ mỗi tuần để đi xe đạp, bạn sẽ không thể tưởng tượng được những tác dụng tuyệt vời từ thói quen đi xe đạp này đâu? Cùng xem nhé\n \nĐầu tiên, đi xe đạp giúp xây dựng cơ bắp và xương chắc khỏe\n\nKhi bạn đạp xe, toàn bộ các nhóm cơ trên cơ thể sẽ được vận động, đặc biệt là ở các vùng mông, đùi, vai … sẽ giúp bạn đốt cháy năng lượng và giảm đi chất béo, tăng sức khỏe cũng như sự linh hoạt cho vùng cơ bắp. Đồng thời cải thiện khả năng vận động của xương khớp, cải thiện tư thế ngồi cũng như tăng cường các lợi ích tương tự như chạy bộ. Mặc dù không đốt năng lượng nhiều bằng chạy bộ, tuy nhiên đạp xe là cách vận động mà các khớp háng, gối không phải chịu trọng lượng của cơ thể, vì vậy rất tốt cho những người đã có bệnh lý thoái hóa ở các vị trí này, cũng như những người trong độ tuổi trung niên có nguy cơ thoái hóa khớp\n \nTốt cho tim mạch\n\nĐạp xe tăng cường lực co bóp của cơ tim, làm giảm nhịp đập khi nghỉ ngơi và giảm lượng mỡ máu. Đồng thời đạp xe cũng giúp tăng khả năng hô hấp, cải thiện chức năng phổi. Một nghiên cứu của Đan Mạch được thực hiện trong 14 năm với 30.000 người từ 20 đến 93 tuổi cho thấy rằng đạp xe thường xuyên giúp giảm nguy cơ mắc các bệnh tim mạch. Còn theo 1 nghiên cứu của các nhà khoa học Phần Lan, 30 phút đạp xe mỗi ngày sẽ giúp bạn giảm tới 40% nguy cơ mắc tiểu đường\n\nTốt cho trí não\n\nTheo nhiều nghiên cứu, người đều đặn dành 30 phút đi xe đạp mỗi ngày có khả năng ghi nhớ lâu hơn và lý luận tốt hơn nhờ tế bào não mới được tái tạo trong vùng hippocampus - nơi giúp bạn ghi nhớ. Đồng thời, hoạt động này  cũng làm tăng oxy và máu lên não, kích thích và tái tạo thụ thể. Nhờ đó, dù bạn không tập luyện nhiều như những tay đua chuyên nghiệp thì trí óc bạn vẫn được hưởng lợi nhờ đạp xe thường xuyên và còn giúp phòng bệnh Alzheimer.\n\nKiểm soát cân nặng\n\nĐạp xe giúp cải thiện việc đốt cháy calo và giảm mỡ bụng. Sẽ hiệu quả hơn nếu bạn dành thời gian đạp xe  5 đến 6 ngày/ 1 tuần. Nghe có vẻ hơi nhiều, nhưng nếu bạn thực hiện đều đặn và kiên trì, bạn sẽ giảm được mỡ bụng, đùi, bắp chân và kiểm soát cân nặng của mình đó.\n\nNghiên cứu cho thấy nếu bạn đạp xe thường xuyên có thể  đốt cháy khoảng khoảng 300 calo mỗi giờ, đạp xe nửa giờ mỗi ngày sẽ có thể đốt cháy gần 5kg chất béo trong vòng một năm. Bạn cũng hoàn toàn có thể tăng tốc quá trình này bằng cách tăng thời gian hoặc tốc độ, hoặc độ dốc khi đạp xe.\n \nMặc dù đi xe đạp có rất nhiều lợi ích tuyệt vời nhưng bạn cần lưu ý một số điểm sau:\n\n-         Điều chỉnh tư thế đạp xe đúng, tránh ngồi vẹo, lệch, sẽ gây đau và ảnh hưởng không tốt đến cột sống cũng như các khớp.\n-         Thời gian và cường độ đạp xe vừa đủ, bất kì vận động nào quá sức cũng là không tốt và có nguy cơ dẫn đến chấn thương.\n-         Phục hồi sau đạp xe: Sau một buổi đi xe đạp, bạn cần để cơ thể được nghỉ ngơi và đảm bảo giấc ngủ mỗi ngày.\n\nĐi xe đạp là hoạt động phù hợp với nhiều người có thể trạng từ yếu cho đến khỏe mạnh, đặc biệt tốt cho những người lớn tuổi, có các bệnh lý thoái hóa khớp, người mới phục hồi sau các phẫu thuật vùng khớp háng, gối, cổ chân và cũng là hoạt động di chuyển hằng ngày hiệu quả giúp bảo vệ môi trường. Vì vậy, bạn có thể kiên trí luyện tập để thấy được hiệu quả nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dapxe #coxuongkhop\n\nĐi xe đạp xe là một môn thể dục lành mạnh, ít tác động và người lớn và trẻ nhỏ đều yêu thích. Hơn nữa, đi xe đạp thường x...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đạp xe đạp có tốt không",
      "đạp xe nhiều có tốt không",
      "đạp xe có tốt không",
      "đi xe đạp có tốt không",
      "đạp xe đạp",
      "đạp xe đạp có tác dụng gì",
      "đạp xe đạp có giảm cân không",
      "đạp xe đạp có giảm mỡ bụng không",
      "đạp xe đạp có tăng chiều cao",
      "đạp xe đạp đúng cách",
      "hướng dẫn đạp xe đạp đúng cách",
      "cách đạp xe đạp nhanh nhất",
      "đạp xe đạp có tốt cho sức khỏe không",
      "đạp xe đạp nhiều có tốt không"
    ]
  },
  {
    "title": "8 Nguyên nhân đau đầu gối sau chạy bộ, bạn cần lưu ý| BS Vũ Tú Nam, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=F5Z15A_IKrk",
    "long_description": "#chaybo #daudau\n\nChạy bộ là một hoạt động thể thao vừa phổ biến, dễ dàng vừa mang lại rất nhiều lợi ích với sức khỏe. Với nhiều người, việc chạy bộ vốn dĩ xuất phát từ một hành động tự nhiên để duy trì sức khỏe nên không cần quan tâm nhiều đến các yếu tố kỹ thuật. Chỉ cần một đôi giày chạy đủ thoải mái và một không gian hợp lý là bạn có thể thực hiện việc chạy bộ một cách đơn giản. Tuy nhiên ngay buổi chạy đầu tiên, hoặc thậm chí có những người tưởng đã quen với việc chạy bộ vẫn có thể gặp tình trạng đau nhức, mỏi đầu gối sau khi chạy xong. Vậy nguyên nhân là gì và việc đau đầu gối sau khi chạy bộ có gây ra nguy hiểm gì không, theo dõi Bác sĩ chuyên khoa II Vũ Tú Nam, Trưởng khoa Phẫu thuật Nội soi khớp & Y học thể thao, Trung tâm Chấn thương chỉnh hình & Y học thể thao - Bệnh viện Đa khoa Quốc tế Vinmec Times City chia sẻ trong video sau đây nhé.\n\nTình trạng đau gối sau khi chạy có thể do một trong các nguyên nhân sau, hoặc đôi khi là do sự kết hợp của nhiều nguyên nhân sau đây:\n\n1. Hội chứng đau khớp đùi-chè hay còn gọi là bệnh khớp gối ở người chạy bộ (Runner’s Knee): biểu hiện là có thể đau âm ỉ hoặc đau chói, đau tăng khi bánh chè bị ép chặt vào rãnh trượt xương đùi ví dụ như khi lên xuống cầu thang, đứng tấn, … Đôi khi người bệnh có thể cảm nhận thấy tiếng kêu lách tách, răng rắc ở sau bánh chè\n\n2. Hội chứng dải chậu chày\n\n3. Viêm hoạt dịch gân chân ngỗng\n\n4. Viêm điểm bám dây chằng bánh chè hay còn gọi là bệnh khớp gối ở người hay nhảy (Jumper’s Knee): tình trạng này xảy ra ở người chạy bộ nhiều hoặc chạy không thường xuyên hoặc chạy không đúng kỹ thuật. Biểu hiện là đau ở vùng lồi củ xương chày ở phía trước và ngay dưới gối.\n\n5. Tổn thương sụn chêm\n\n6. Tổn thương xương sụn khớp gối\n\n7.     Bong gân\n\n8.     Quá tải\n\nBS Vũ Tú Nam chia sẻ, ngay sau khi xuất hiện những cơn đau tại đầu gối trong quá trình chạy bộ, bạn nên dừng lại và áp dụng một số các phương pháp điều trị sau đây:\n\nThư giãn, massage vùng đầu gối. Nên tìm vị trí ngồi thích hợp, duỗi chân để khớp gối được thả lỏng, sau đó có thể tiến hành massage nhẹ nhàng để xoa dịu cơn đau.\n\nThực hiện căng giãn khớp bằng cách duỗi thẳng bên chân bị đau, không khuỵu gối chân còn lại, kéo dài trong khoảng 5 đến 7 phút thì nghỉ ngơi. Bạn tiếp tục thực  hiện thêm khoảng 3 đến 5 lần, cho đến khi cơn đau thuyên giảm hẳn.\n\nChườm đá lạnh: Đây là phương pháp cực kỳ hữu hiệu với các tình trạng viêm và chấn thương mới. Đá lạnh sẽ giúp co các mạch máu nhỏ giúp giảm tình trạng viêm và chảy máu nên sẽ giúp giảm sưng, đau và cải thiện tình trạng.\n\nSử dụng thuốc giảm đau: Nếu trong trường hợp cơn đau kéo dài và quá sức chịu đựng, bạn có thể sử dụng một số loại thuốc giảm đau để chấm dứt tình trạng đau khớp gối. Tuy nhiên ngay sau đó nên đi thăm khám để các bác sĩ đánh giá, cho chụp phim và từ đó bác sĩ có thể chẩn đoán chính xác nguyên nhân và đưa ra lời khuyên, phương pháp điều trị phù hợp cho bạn.\n\nTìm hiểu 6 cách giúp bạn ngăn ngừa đau đầu gối sau khi chạy bộ tại link: https://youtu.be/ZN0SBUslv3w\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#chaybo #daudau\n\nChạy bộ là một hoạt động thể thao vừa phổ biến, dễ dàng vừa mang lại rất nhiều lợi ích với sức khỏe. Với nhiều người, việc chạy bộ vố...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "chạy bộ đau đầu gối",
      "đau đầu gối khi chạy bộ",
      "chạy bộ bị đau gối",
      "chạy bộ bị đau ống chân",
      "chạy bộ đúng cách"
    ]
  },
  {
    "title": "Giải pháp \"cứu cánh\" cho người bệnh thoái hóa nặng khớp háng|BS Phạm Trung Hiếu,BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=jBuPccqn8I4",
    "long_description": "#vinmec #coxuongkhop #thoaihoakhop #thoaihoa\n\n BSCKII Phạm Trung Hiếu, Trưởng khoa Phẫu thuật khớp háng và khung chậu, Trung tâm Chấn thương chỉnh hình & Y học thể thao - Bệnh viện Đa khoa Quốc tế Vinmec Times City cho biết:\n\nThoái hóa khớp háng được gọi là bệnh của thời gian bởi nó thường gặp ở những người lớn tuổi, đặc biệt là trên 60 tuổi. Tác nhân chính cơ bản dẫn tới bệnh được xác định là quá trình lão hóa của con người. Tuy nhiên, hiện nay căn bệnh này đang có xu hướng trẻ hóa, có thể bắt gặp ở nhiều người trẻ tuổi do di chứng của chấn thương cũ hay tập luyện sai cách và quá sức, hoặc là hậu quả của các bệnh lý viêm khớp háng.\n\nThay khớp háng nhân tạo được xem là biện pháp cuối cùng và là biện pháp triệt để nhất để điều trị thoái hóa khớp háng, khi bệnh nhân đã trải qua tất cả các phương pháp điều trị khác nhưng không thể giảm đau hay khi bệnh nhân đã bị hỏng toàn bộ các phần của khớp, bắt buộc phải thay thế chỏm xương đùi và ổ cối của xương chậu bằng khớp nhân tạo. Bên cạnh đó, trường hợp bệnh nhân gặp phải tình trạng bị dính hoàn toàn bề mặt khớp, không thể vận động chân và đi đứng bình thường thì phẫu thuật này cũng sẽ là giải pháp được ưu tiên hàng đầu.\n\nHiện nay, với sự phát triển của y học hiện đại, trình độ bác sĩ ngày được nâng cao và chuyên sâu cùng với đó là vật liệu thay khớp ngày càng phù hợp với bệnh nhân nên đã đem lại nhiều ưu điểm trong kỹ thuật thay khớp háng như: đường mổ nhỏ ít gây tổn hại đến phần mềm xung quanh khớp, thời gian mổ được rút ngắn, bộc lộ chính xác phần khớp cần thay thế. Không chỉ vậy phẫu thuật thay khớp háng bằng các kỹ thuật mới hiện nay còn giảm thiểu nguy cơ nhiễm trùng và rút ngắn thời gian nằm viện một cách đáng kể, chỉ sau 5 đến 7 ngày bệnh nhân đã có thể xuất viện. Hơn thế nữa, trong những năm gần đây phương pháp phẫu thuật thay thế toàn bộ khớp háng sử dụng công nghệ in 3D ngày càng phát triển mở ra một hướng đi mới cho bệnh nhân bị thoái hóa khớp háng. Khác với phương pháp phẫu thuật thông thường, phẫu thuật sử dụng công nghệ 3D mang đến cho bệnh nhân tỷ lệ thành công cao hơn, mỗi bệnh nhân được chọn lựa loại khớp nhân tạo và kế hoạch phẫu thuật được thiết kế riêng nhằm tối ưu khả năng điều trị. Với phương pháp này tỷ lệ các biến chứng trật khớp, lỏng khớp hay gãy xương cũng được giảm đáng kể và chỉ sau 2-4 tuần phẫu thuật kết hợp với điều trị vật lý trị liệu hiệu quả bệnh nhân có thể trở lại sinh hoạt bình thường. Như vậy, phẫu thuật thay khớp háng hiện nay đã mở ra cho người bệnh cơ hội thoát khỏi cơn đau xương khớp dai dẳng, giúp việc đi lại dễ dàng hơn và hồi sinh vận động.\n\nKhớp háng nhân tạo có tuổi thọ bao nhiêu là thắc mắc của nhiều người, theo thống kê của thế giới, một khớp háng nhân tạo đảm bảo đúng về mặt kỹ thuật và các chỉ định sẽ có tuổi thọ lên tới 20 đến 30 năm. Tuy nhiên, điều này còn bị ảnh hưởng do thể trạng gầy hay béo, có bệnh tật khác kèm theo của bệnh nhân hay không; cũng như mức độ vận động trở lại sau phẫu thuật và việc sau phẫu thuật bệnh nhân có gặp các biến chứng khác như chấn thương trở lại hay không. Trong 15 năm trở lại đây, khớp háng nhân tạo thế hệ mới đều đạt được sự tối ưu trong thiết kế phù hợp cơ sinh học người bệnh và vật liệu cấu tạo mới (hợp kim titan, gốm sinh học, ..) do đó có độ bền rất cao.\n\nTheo nhiều nghiên cứu trên thế giới, độ bền của khớp háng nhân tạo toàn phần hiện nay trong điều kiện tối ưu đã đạt được mốc là từ 20 tới 30 năm. Sau khoảng thời gian này, các phần của khớp có nguy cơ cao bị mất kết nối với xương và bị lỏng hoặc các thành phần tiếp khớp bị mài mòn, hoạt động không còn trơn tru. Tất nhiên, tuổi thọ của khớp còn phụ thuộc vào mức độ hoạt động, tình trạng xương của bệnh nhân cũng như vị trí đặt của khớp trong phẫu thuật.\n\nPhẫu thuật thay khớp háng nhân tạo là một kỹ thuật phức tạp, đòi hỏi người thực hiện cần phải có kinh nghiệm và kỹ năng chuyên môn cao. Quá trình hồi phục sau phẫu thuật cũng rất quan trọng để bệnh nhân có thể lấy lại vận động bình thường. Vì vậy, nếu bạn đang có nhu cầu thực hiện kỹ thuật nói trên, cần phải lựa chọn các bệnh viện, cơ sở y tế uy tín, có trang thiết bị đầy đủ và đội ngũ bác sĩ có tay nghề cao để đạt được hiệu quả tối đa của ca phẫu thuật.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #coxuongkhop #thoaihoakhop #thoaihoa\n\n BSCKII Phạm Trung Hiếu, Trưởng khoa Phẫu thuật khớp háng và khung chậu, Trung tâm Chấn thương chỉnh hìn...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thoái hóa khớp háng",
      "bệnh thoái hóa khớp háng",
      "thay khớp háng",
      "phẫu thuật thay khớp háng",
      "thay khớp háng ở người già"
    ]
  },
  {
    "title": "Cơ thể bạn được nâng đỡ từ bao nhiêu chiếc xương?",
    "url": "https://www.youtube.com/watch?v=uG4-asS34mk",
    "long_description": "#coxuongkhop #xuongkhop\n\nBộ xương của chúng ta được cấu tạo từ 206 mảnh xương lớn nhỏ khác nhau. Tại sao lại là 206, và nếu như không có khung xương, cơ thể chúng ta sẽ thế nào, vai trò của khung xương đối với cơ thể ra sao, tìm hiểu ngay cùng Vimec bạn nhé.\n\nĐầu tiên, thử tưởng tượng đến những bộ đồ hóa trang hình xương thường được mặc trong ngày Halloween hoặc qua mô hình xương trong các bảo tàng hoặc nghiên cứu y khoa, chắc là bạn cũng hình dung ra được cấu trúc chính của khung xương trong toàn bộ cơ thể rồi đúng không nào? Chúng ta có thể thấy sự sắp xếp một cách cân bằng, có thể nói là khá hoàn hảo từ trên xuống dưới. Trước tiên, xương sọ, bao gồm hộp sọ, xương mặt, các xương tai sẽ ở vị trí trung tâm, được nâng đỡ và kết nối với các vị trí còn lại từ điểm nổi xương cột sống.\n\nHệ thống xương đối xứng, bao gồm xương sườn và xương tứ chi giúp duy trì trạng thái cân bằng và giúp tất cả các hoạt động của chúng ta diễn ra một cách thuận lợi và dễ dàng hơn.\n\nCuối cùng, tất cả đều được “giữ” trên đôi bàn chân. Đừng quá lo lắng cho sức nặng đè lên chân, nơi mà bạn nhìn thoáng qua có vẻ rất ít xương. Khung xương của chúng ta, được sắp xếp một cách ngăn nắp và hoàn hảo để chúng ta thực hiện được mọi hoạt động một cách thuận tiện và tiết kiệm năng lượng nhất. Điều này có được là do kết quả của quá trình tiến hóa. Vậy nên nếu như trong tương lai, quá trình tiến hóa của loài người còn diễn ra, mọi thứ đều vẫn có khả năng thay đổi.\n\nVí dụ như các nhà khoa học đã dự báo rằng chúng ta có thể sẽ không cần đến các ngón chân trong việc giữ thăng bằng và tăng ma sát với bề mặt tiếp xúc, nên thay vì có đến 5 ngón chân với rất nhiều xương con như hiện tại, rất có thể, toàn bộ xương ngón chân của chúng ta sẽ biến mất. Những người thợ làm nail có vẻ sẽ không thích điều này =)) nhưng đừng quá lo lắng, chúng ta sẽ cần khá nhiều thời gian cho việc này. Dù sao thì hiện tại, số lượng xương ở tay và chân vẫn chiếm đến hơn 1 nửa tổng số các xương của toàn bộ cơ thể.\n\nNếu không có khung xương, cơ thể chúng ta sẽ chỉ là một khối thịt mềm không có khả năng di động, lúc này sẽ không có loài người nữa mà sẽ là loài động vật không xương sống. Có vẻ đi ngược lại tiến hóa quá phải không? Nhưng điều này cũng cho thấy vai trò cực kỳ quan trọng của xương, chính là nâng đỡ, là nơi bám giữ cho các cơ, bảo vệ các cơ quan nội tạng trong cơ thể.\n\nĐể dễ hiểu hơn, chúng ta có thể tổng hợp thành 4 nhóm chức năng chính của xương:\n- Vận động\n- Nâng đỡ\n- Bảo vệ\n- Tạo máu\n\nTrong xương không hề có dây thần kinh nhưng toàn bộ hệ thống khung xương đều “đính kèm” các cơ quan có vai trò hỗ trợ điều khiển, cụ thể đó là:\nSụn\nKhớp xương\nDây chằng\nGân\n\nBản chất xương chỉ là bộ khung, giống như con rối vậy, muốn hoạt động cần phải được điều khiển. Và chịu trách nhiệm điều khiển chính là bộ não trong cơ thể chúng ta.\n\nThực tế, xương của con người khá cứng, với cùng 1 diện tích, xương của chúng ta đã được chứng minh là cứng gấp 4 lần bê tông. Xương đùi có khả năng chịu sức nặng từ 800 – 1200kg, tương đương 1 chiếc xe hơi…Thật là kỳ diệu phải không nào ? Tức là với trọng lượng của người béo nhất thế giới lên tới 500kg, bộ xương của anh ta hoàn toàn có thể chịu đựng được. Tuy nhiên, béo phì làm tăng lượng lipid trong máu và điều này làm kích thích quá trình hủy xương, tức là xương sẽ bị “lão hóa” ở mức cao hơn bình thường rất nhiều.\n\nXảy ra điều này là do trên bề mặt xương có nguyên cốt bào và hủy cốt bào. Tức là quá trình tạo xương và hủy xương diễn ra cùng lúc. Trong quá trình trưởng thành, việc tạo xương diễn ra mạnh hơn hủy xương, nên cơ thể sẽ không ngừng phát triển cho đến khi đạt khối lượng xương đỉnh, thường là trong độ tuổi từ 25 – 29 tuổi, sau độ tuổi này, quá trình hủy xương sẽ diễn ra nhanh hơn, xương trở nên mềm và xốp hơn nên độ cứng có thể giảm xuống.\n\nTình trạng loãng xương xảy ra có thể gây nứt xương, gây biến dạng khung xương. Đó là lý do tại sao chúng ta thấy những người già bị còng lưng – đơn giản là vì xương sống của họ không còn đủ cứng để duy trì trạng thái thẳng được nữa.\n\nQuá trình hủy cốt bào cũng khiến xương trở nên giòn và dễ gãy hơn.\n\nTóm lại, với 206 chiếc xương trong cơ thể, nhất định phải nói rằng tất cả chúng đều có tầm quan trọng ngang nhau. Việc sở hữu một bộ xương chắc khỏe không chỉ có ý nghĩa trong việc giúp chúng ta thoải mái thực hiện các hoạt động vận động hàng ngày mà còn giúp bảo vệ mọi sự vận hành khác trong cơ thể. Do đó, ngoài việc bổ sung dinh dưỡng, chăm sóc vẻ bề ngoài, đừng quên thiết lập những thói quen tốt có lợi cho các khớp xương của bạn nữa nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#coxuongkhop #xuongkhop\n\nBộ xương của chúng ta được cấu tạo từ 206 mảnh xương lớn nhỏ khác nhau. Tại sao lại là 206, và nếu như không có khung xương, ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "hệ xương người",
      "hệ xương khớp",
      "giải phẫu hệ xương",
      "hệ xương",
      "hệ cơ xương khớp"
    ]
  },
  {
    "title": "Đau cổ tay khi tập gym, làm sao cho hết?",
    "url": "https://www.youtube.com/watch?v=G62G4tcq6wc",
    "long_description": "#daucotay #dautay #gym\n\nVùng cổ tay là vùng khớp rất linh hoạt, bao gồm các xương bàn tay, xương tụ cốt, hệ thống dây chằng phức tạp. Sau khi chơi thể thao có thể do tập quá mức, sai động tác...dẫn đến chấn thương tay khi tập gym hay đau cổ tay khi tập gym.\n\nĐối với những trường hợp chấn thương khi tập gym do giãn dây chằng hoặc tập quá mức thì tình trạng này sẽ kéo dài không lâu, có thể phục hồi dần sau khi nghỉ ngơi, chườm lạnh hoặc băng ép vùng cổ tay. Tuy nhiên, cũng có nhiều trường hợp chơi thể thao quá mức hoặc chấn thương khi tập gym kèm theo có thể tổn thương các dây chằng, vỡ, gãy xương tụ cốt sẽ dẫn đến đau kéo dài, đau mãn tính nếu không điều trị triệt để. Việc đánh giá chấn thương cổ tay khi tập gym cũng cần được thăm khám bởi bác sĩ chuyên khoa về chấn thương chỉnh hình.\n\nĐể tránh chấn thương khi tập gym, mọi người nên chọn môn thể thao phù hợp, luôn lắng nghe cơ thể, trong quá trình luyện tập, nên nghỉ giữa các lần tập để cơ thể có thời gian phục hồi, khi luyện tập môn thể thao mới, bạn nên bắt đầu từ từ, sau đó tăng dần độ mạnh, sự linh hoạt và sức bền. Đối với những người lớn tuổi có thể đi bộ, bơi lội hoặc đi xe đạp, người trẻ thì có thể lựa chọn môn thể thao mà bản thân yêu thích, tuy nhiên vẫn cần phù hợp với cơ thể mình.\n\nKhi bị chấn thương tay khi tập gym hay đau cổ tay khi tập gym và xuất hiện các triệu chứng đau nhức khó chịu, đau kéo dài trong nhiều ngày và không có dấu hiệu thuyên giảm, đặc biệt khi có một trong các biểu hiện dưới đây, người bệnh cần đi khám ngay:\n\n- Xương hoặc khớp bị biến dạng hoặc không thể vận động như bình thường được\n- Vết thương sưng to\n- Vết thương sưng tấy nhiều và đổi màu da\n\nTrong trường hợp chấn thương tay khi tập gym mà bạn không thể chịu được hoặc cảm thấy nặng hơn, khó khăn trong việc cử động thì hãy đi khám ngay lập tức. Hiện nay, mỗi loại chấn thương tay khi tập gym sẽ có phương pháp điều trị khác nhau, tùy thuộc vào mức độ nặng nhẹ của chấn thương mà có thể điều trị bằng: Xoa bóp, vật lý trị liệu: Thường mất nhiều thời gian, tác động từ từ hoặc trong trường hợp nặng thì có thể phải phẫu thuật. Bác sĩ chuyên khoa sẽ thăm khám, tiến hành các xét nghiệm cận lâm sàng để đánh giá tình trạng đau cổ tay khi tập gym và đưa ra phác đồ điều trị phù hợp nhất.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#daucotay #dautay #gym\n\nVùng cổ tay là vùng khớp rất linh hoạt, bao gồm các xương bàn tay, xương tụ cốt, hệ thống dây chằng phức tạp. Sau khi chơi thể...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "chấn thương tay khi tập gym",
      "đau cổ tay khi tập gym",
      "chấn thương khi tập gym"
    ]
  },
  {
    "title": "Hướng dẫn băng vết thương khi nghi ngờ bị gãy xương",
    "url": "https://www.youtube.com/watch?v=KPwMocRfrOQ",
    "long_description": "#xuongkhop #gayxuong #vetthuong\n\nTrong cuộc sống hàng ngày, chúng ta sẽ không tránh khỏi những tai nạn gây gãy xương cổ tay, cổ chân và những lúc đó thì việc sơ cấp cứu băng bó khi nghi ngờ bị gãy xương là rất quan trong và cần thiết. Làm thế nào để băng bó đúng cách? Video sau đây, điều dưỡng của Vinmec sẽ hướng dẫn các bạn cách băng bó và xử lý vết thương do ngã hay tai nạn khác gây nên.\n Để xử lý được vết thương nghi ngờ bị gãy xương, bạn cần chuẩn bị một số vật dụng sơ cứu vết thương cần thiết như: Bông, băng gạc, nẹp. Nếu không có bạn có thể sử dụng vải, cành cây, miếng gỗ để thay thế.\n\nTrong quá trình băng bó, chúng ta cần giao tiếp với người bệnh để hỏi về tình trạng đau xem băng có quá chặt không? Chỗ băng có biểu hiện gì không? \n\nMột số lưu ý khi băng bó vết thương đó là: Tránh di lêch, tránh kéo nắn, tránh cử động... người sơ cứu không cố đẩy tổn thương đó về vị trị bình thường, hãy để vị trí băng bó thoải mái nhất cho người bệnh và sau đó đưa người bệnh đến cơ sở y tế gần nhất để được xử trí kịp thời.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại :  \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#xuongkhop #gayxuong #vetthuong\n\nTrong cuộc sống hàng ngày, chúng ta sẽ không tránh khỏi những tai nạn gây gãy xương cổ tay, cổ chân và những lúc đó t...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "gãy xương",
      "Băng bó gãy xương",
      "Cơ xương khớp",
      "Gãy xương cổ tay"
    ]
  },
  {
    "title": "6 cách giúp bạn ngăn ngừa đau đầu gối sau khi chạy bộ| BS Vũ Tú Nam, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=ZN0SBUslv3w",
    "long_description": "#chaybo #daudau \n\nỞ video trước: https://youtu.be/F5Z15A_IKrk, chúng ta đã được nghe Bác sĩ chuyên khoa II Vũ Tú Nam, Trưởng khoa Phẫu thuật Nội soi khớp & Y học thể thao, Bệnh viện Đa khoa Quốc tế Vinmec Times City chia sẻ 8 nguyên nhân gây đau đầu gối sau khi chạy bộ. Tuy nhiên, trong 8 nguyên nhân này, có 4 nguyên nhân mà bác sĩ Nam nhấn mạnh các bạn cần lưu ý Hãy cùng tìm hiểu ngay trong video này nhé.\n\nNguyên nhân thứ 1: Hội chứng đau khớp đùi-chè hay còn gọi là bệnh khớp gối ở người chạy bộ (Runner’s Knee) \n\nNguyên nhân thứ 2: Viêm hoạt dịch gân chân ngỗng\n\nNguyên nhân thứ 3.  Viêm điểm bám dây chằng bánh chè hay còn gọi là bệnh khớp gối ở người hay nhảy (Jumper’s Knee): tình trạng này xảy ra ở người chạy bộ nhiều hoặc chạy không thường xuyên hoặc chạy không đúng kỹ thuật. Biểu hiện là đau ở vùng lồi củ xương chày ở phía trước và ngay dưới gối.\n\nNguyên nhân thứ 4:. Tổn thương sụn chêm\n\nTrong quá trình chạy bộ, nếu bạn có những cơn đau đột ngột do chạy quá sức, hãy nên dừng lại tìm một chỗ ngồi thích hợp để:\n\n- Thư giãn, massage vùng đầu gối; \n- Căng giãn khớp bằng cách duỗi thẳng bên chân bị đau trong vòng 5 đến 7 phút, từ 3-5 lần;\n- Chườm đá lạnh để giảm sưng đau \n- Có thể Uống thuốc giảm đau nếu cơn đau quá dài và quá sức chịu đựng của bạn. \n\nĐể tránh tình trạng đau khớp gối khi chạy bộ, bạn có thể áp dụng một số cách sau đây: \n\n1. Chọn đôi giày phù hợp\n\n2. Khởi động kĩ trước khi luyện tập\n\n3. Áp dụng một số kỹ thuật chạy đơn giản như chạy bước vừa phải, tiếp đất bằng mũi chân thay vì bằng gót hoặc cả bàn chân để phân bố đều trọng lực cơ thể\n\n4.  Chườm lạnh trên đầu gối bị đau: Nếu đầu gối của bạn bị đau sau khi chạy, hãy thử ngồi trong nước lạnh từ 5 đến 10 phút hoặc lâu hơn nếu có thể chịu đựng được để làm dịu cơn đau.\n\n5. Ăn uống đúng cách: Chế độ ăn đầy đủ các chất dinh dưỡng và chất phù hợp sẽ giúp bảo vệ tế bào khỏi bị hư hại và duy trì các khớp khỏe mạnh. \n\n6. Giữ đủ nước\n\nChạy bộ là môn thể thao thích hợp với rất nhiều người nhưng hãy luyện tập theo sức của mình và đúng cách để không bị chấn thương và ảnh hưởng đến sức khỏe. Nếu bạn còn tò mò về các nguyên nhân đau đầu gối sau chạy bộ, hãy xem lại video trước mà bác sĩ đã chia sẻ nhé. \n\n Hy vọng bạn đã có thêm nhiều thông tin hữu ích để có một quá trình tập luyện hiệu quả.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#chaybo #daudau \n\nỞ video trước: https://youtu.be/F5Z15A_IKrk, chúng ta đã được nghe Bác sĩ chuyên khoa II Vũ Tú Nam, Trưởng khoa Phẫu thuật Nội soi k...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau đầu gối khi chạy bộ",
      "chạy bộ đau đầu gối",
      "đau đầu gối khi chạy",
      "giảm đau đầu gối",
      "đau đầu gối chạy bộ"
    ]
  },
  {
    "title": "Cần tránh những tư thế nào sau khi thay khớp háng?| KTV Nguyễn Quyết Thắng, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=oAsTKs34IyY",
    "long_description": "#vinmec #coxuongkhop #khophang #songkhoe \n\nTheo Kĩ thuật viên Nguyễn Quyết Thắng - Bệnh viện ĐKQT Vinmec Times City, trong cuộc sống sinh hoạt hằng ngày có một số tư thế đặc biệt bạn không nên thực hiện vì sẽ tăng nguy cơ trật khớp háng sau phẫu thuật. Bạn cần hạn chế các tư thế sau:\n\nĐầu tiên, bạn nên hạn chế ngồi vắt chéo chân đã mổ qua chân kia vì sau khi mổ phải mất khoảng 3 tháng để khớp háng nhân tạo được liền tốt, chính vì thế việc ngồi bắt chéo chân sẽ ảnh hưởng đến quá trình phục hồi và định hình của khớp háng.\n\nBạn cũng không nên gập người hay cúi người nhiều về phía trước hay không gập đùi vào bụng hoặc gập lưng xuống quá nhiều làm cho góc giữa đùi và thân nhỏ hơn 90 độ.\n\nThêm một tư thế nữa bạn cần tránh đó là bạn không nên xoay người khi chân đang trụ là chân thay khớp háng vì sẽ rất dễ tác động đến quá trình tái tạo và phục hồi sau phẫu thuật.\n\nNgồi xổm, ngồi khoanh chân là những tư thế hằng ngày trong cuộc sống của bạn. Tuy nhiên đây là 2 tư thế tiếp theo bạn cần hạn chế, vì khi gập gối lại quá mức như khi ngồi xổm, động tác đứng dậy khi ngồi ghế khiến khớp háng bạn dễ bị trật.\n\nBạn vừa thực hiện thay khớp háng, giả sử trường hợp bạn cần nhặt một vật nào đó từ dưới sàn nhà, bạn sẽ làm gì? Câu trả lời là bạn không nên cúi xuống để nhặt vì lúc đó người bạn sẽ bị chúi xuống quá mức cũng như gây khó khăn cho việc đứng lên.\n\nVừa rồi là 5 tư thế mà bạn cần tránh thực hiện sau khi phẫu thuật thay khớp háng. Tuy nhiên còn rất nhiều yếu tố bạn cần lưu ý để quá trình tái tạo và hoạt động của khớp háng được tiến triển tốt hơn. Hãy comment bên dưới video nếu bạn còn bất kì thắc mắc nào về những điều không nên làm sau khi thay khớp háng và hãy ấn subscribe để cập nhập nhiều thông tin hữu ích nhé!\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #coxuongkhop #khophang #songkhoe \n\nTheo Kĩ thuật viên Nguyễn Quyết Thắng - Bệnh viện ĐKQT Vinmec Times City, trong cuộc sống sinh hoạt hằng ng...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bài tập phục hồi khớp háng",
      "bài tập sau thay khớp háng",
      "thay khớp háng",
      "bài tập mở khớp háng trong yoga",
      "bài tập mở rộng khớp háng",
      "bài tập giãn khớp háng",
      "bài tập viêm khớp háng",
      "bài tập yoga cho khớp háng"
    ]
  },
  {
    "title": "Huyết tương giàu tiểu cầu (PRP) chữa đau cơ xương khớp",
    "url": "https://www.youtube.com/watch?v=OpirIwpSnko",
    "long_description": "#huyettuong #prp #coxuongkhop \n\nBệnh viện Đa khoa Quốc tế Vinmec Times City đã áp dụng phương pháp tiêm huyết tương giàu tiểu cầu điều trị các bệnh cơ xương khớp, trong đó có thoái hóa khớp và chấn thương thể thao. \n\nĐây là phương pháp an toàn với bệnh nhân viêm khớp, giúp chấm dứt cơn đau nhanh và bền vững. Dưới hướng dẫn của máy siêu âm cho phép xác định chính xác vị trí tổn thương, bác sĩ Vinmec đã tiêm PRP điều trị thành công cho hàng trăm trường hợp viêm khớp, đem lại sự thay đổi rõ rệt trong cuộc sống người bệnh.\n\nGS.TS.BS Philippe Macaire - Giám đốc Khối gây mê giảm đau, Bệnh viện Đa khoa Quốc tế Vinmec Times City đã chia sẻ và trực tiếp thực hiện kỹ thuật tiêm.\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nHệ thống bệnh viện: \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#huyettuong #prp #coxuongkhop \n\nBệnh viện Đa khoa Quốc tế Vinmec Times City đã áp dụng phương pháp tiêm huyết tương giàu tiểu cầu điều trị các bệnh cơ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "cơ xương khớp",
      "vinmec",
      "huyết tương giàu tiểu cầu",
      "prp",
      "thoái hóa khớp",
      "chấn thương thể thao"
    ]
  },
  {
    "title": "Chạy bộ bao nhiêu là đủ| BS Nguyễn Khoa Bình, BV Vinmec Nha Trang",
    "url": "https://www.youtube.com/watch?v=q_RdfOko_OI",
    "long_description": "#chaybo #theduc #vinmec\n\nChạy bộ cho người mới bắt đầu cần được chỉ dẫn cụ thể để tránh được tối đa những tai nạn ngoài ý muốn. Bên cạnh đó, chạy bộ đúng cách sẽ giúp bạn mau chóng gặt hái được thành công như giảm cân cải thiện sức khỏe. \n\nKhi có các bệnh lý nền mà muốn chạy bộ thì người bệnh cần làm theo hướng dẫn chạy bộ đúng cách của bác sĩ. Theo Bác sĩ Nguyễn Khoa Bình - Bệnh viện Đa khoa Quốc tế Vinmec, mỗi người nên tập thể thao 150 phút/ tuần với cường độ tập trung bình hoặc 75 phút/ tuần với cường độ mạnh và trải đều cách ngày trong tuần.  Để có được kết quả tốt khi chạy bộ, mỗi người cần rèn luyện sự kiên trì và có kỹ thuật chạy bộ đúng cách. Để giúp tăng sự hứng thú trong quá trình chạy thì mọi người có thể nghe nhạc khi tập, tham gia chạy cùng nhóm bạn, lên lịch tập phù hợp, tự theo dõi bản thân. \n\nĐối với người tăng huyết áp: Cần phải kiểm soát huyết áp trước khi chạy bộ. Chạy bộ đúng cách với khởi đầu nhẹ nhàng rồi sau đó mới tăng dần cường độ nếu có sự đồng ý của bác sĩ tim mạch.\n\nĐối với người mắc đái tháo đường type 1: Những đối tượng này sẽ có nguy cơ hạ đường huyết khi chơi thể thao, do vậy cần phải có kỹ thuật chạy bộ đúng cách dưới sự tư vấn của bác sĩ. \n\nTrên đây là những mẹo giúp bạn chạy bộ đúng cách và sớm đạt được mục tiêu chạy bộ mỗi ngày. Mọi khó khăn bạn gặp phải có thể tìm đến chuyên gia hay bác sĩ để được hỗ trợ giải quyết.\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe tại đây. \nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#chaybo #theduc #vinmec\n\nChạy bộ cho người mới bắt đầu cần được chỉ dẫn cụ thể để tránh được tối đa những tai nạn ngoài ý muốn. Bên cạnh đó, chạy bộ đ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "chạy bộ",
      "chạy bao nhiêu là đủ",
      "hướng dẫn chạy bộ đúng cách",
      "đột quỵ",
      "kỹ thuật chạy bộ đúng cách",
      "chạy bộ đúng cách"
    ]
  },
  {
    "title": "Thoái hóa khớp háng  “ghé thăm\" người trẻ | BS Phạm Trung Hiếu,, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=jtrDlB5GSxs",
    "long_description": "#vinmec #thoaihoa #thoaihoakhophang #coxuongkhop \n\nThoái hóa khớp háng không còn là bệnh riêng của người cao tuổi. Do nhiều nguyên nhân khác nhau mà bệnh thoái hóa khớp háng ở người trẻ đang ngày càng phổ biến và để lại những hậu quả nghiêm trọng do điều trị muộn.\n\nNếu coi thoái hóa khớp háng ở người cao tuổi là điều tự nhiên, khó tránh khỏi thì thoái hóa khớp háng ở người trẻ tuổi lại là vấn đề rất đáng lo ngại. Đáng báo động là những người trong độ tuổi dưới 40 hiện nay đã xuất hiện tình trạng thoái hóa khớp háng thập chí là trẻ hơn.\n \nVậy bạn hiểu thế nào về bệnh thoái hóa khớp háng ở người trẻ tuổi? Đâu là nguyên nhân, các triệu chứng của bệnh và cách phòng tránh? Bác sĩ chuyên khoa II Phạm Trung Hiếu, Trưởng khoa Phẫu thuật khớp háng và khung chậu, Trung tâm Chấn thương chỉnh hình & Y học thể thao - Bệnh viện Đa khoa Quốc tế Vinmec Times City cho biết:\n\nNhiều nghiên cứu y khoa đã chỉ ra rằng: “Thoái hóa khớp háng là bệnh lý xảy ra khi bề mặt khớp bị thương tổn, biến dạng dần theo thời gian và thường gặp ở những người cao tuổi. Người bệnh phải chịu đau đớn kéo dài do cấu trúc khớp bị biến đổi, ảnh hưởng nghiêm trọng tới chất lượng cuộc sống. Nếu không điều trị sẽ dẫn đến tàn phế”.\n\nRất nhiều bạn trẻ ngỡ ngàng khi biết mình bị “bệnh người già” hay nói khác đi là bị thoái hóa khớp háng “ghé thăm”. Nhưng khác với người cao tuổi, thoái hóa khớp háng ở người trẻ xảy ra một cách thứ phát, và thường là di chứng của một bệnh lý khác gây ra. Có thể chỉ ra một số nguyên nhân chủ yếu dẫn đến bệnh thoái hóa khớp háng ở người trẻ ngày càng phổ biến như:\n \n●        Có tiền sử khớp háng bị viêm do bệnh lý thấp khớp, viêm khớp nhiễm khuẩn, viêm cột sống dính khớp, viêm khớp do lao.\n●        Chấn thương cũ khớp háng mà bị bỏ sót hoặc điều trị không triệt để; các nguyên nhân thường gặp như do tai nạn lao động, do tập luyện cường độ cao không đúng cách, tai nạn khi chơi thể thao, ngã khi leo cầu thang,...\n●        Bệnh lý hoại tử vô khuẩn chỏm xương đùi , một bệnh lý thường gặp ở người trẻ dưới 40 tuổi, nếu không phát hiện, điều trị sớm sẽ dẫn đến thoái hóa khớp háng nặng ở những giai đoạn cuối của bệnh.\n●        Thoái hóa khớp háng tiến triển do các bất thường về xương khớp bẩm sinh nhưng không được phát hiện và kiểm soát điều trị sớm.\n●        Thoái hóa khớp háng thứ phát do biến chứng của các bệnh khác như gout, đái tháo đường,...\n \nGiai đoạn sớm bệnh thoái hóa khớp háng có những biểu hiện như cơn đau âm ỉ chủ yếu tập trung ở vùng bẹn, có thể lan xuống mông, đùi hoặc thậm chí là khớp gối, đồng thời đau tăng khi người bệnh cử động háng hoặc đứng lâu, chuyển tư thế đi lại.\nGiai đoạn sau, cơn đau dữ dội hơn xảy ra vào nửa đêm về sáng và thường xảy ra đột ngột khi bệnh nhân đổi tư thế từ ngồi sang đứng hoặc khi di chuyển, đồng thời có xu hướng nhức mỏi cơ tăng dần về chiều tối. Ở giai đoạn này, nếu nghỉ ngơi thì triệu chứng có thể thuyên giảm.\n\nGiai đoạn muộn, bệnh thoái hóa khớp háng khiến người bệnh đau thường xuyên liên tục, tăng nhiều hơn về đêm ngay cả khi người bệnh đang nghỉ ngơi; đặc biệt với nhiều người, cơn đau sẽ tồi tệ hơn vào thời điểm giao mùa.\n\nBiểu hiện rõ nét nhất là thường xuyên cảm thấy nhức mỏi và tê cứng khi vận động hoặc co duỗi khớp háng, rất khó khăn làm các động tác sinh hoạt hằng ngày như ngồi xổm, đi vệ sinh, buộc dây giày, đạp xe đạp, leo cầu thang...\n \nThường xuyên tập luyện thể dục thể thao với cường độ vừa phải cùng các bài tập phù hợp như đạp xe, bơi lội,.. để giúp tăng khả năng vận động của khớp háng cũng như duy trì tính linh hoạt của khớp. Thể dục thể thao cũng có lợi thế là giảm thiểu nguy cơ các bệnh có khả năng phát sinh biến chứng thoái hóa khớp như tim mạch hay đái tháo đường…\n\nVới người đã và đang điều trị thoái hóa khớp háng như tôi, tập vật lý trị liệu theo phác đồ của bác sĩ sẽ tăng cường lưu thông máu, bổ sung dịch nuôi dưỡng trong khớp, phục hồi lại tính linh hoạt của khớp, cải thiện tư thế cũng như khả năng giữ thăng bằng của cơ thể.\n\nÍt ai biết rằng, một yếu tố rất quan trọng trong phòng chống và điều trị bệnh thoái hóa khớp háng là chế độ ăn uống. Cần bổ sung các loại thực phẩm tốt cho khớp (cá biển, rau xanh, các loại hạt,…) và hạn chế thực phẩm chứa nhiều đường hoặc muối; đặc biệt, hạn chế sử dụng rượu, bia, thuốc lá, thuốc lào…\n\nĐừng chủ quan khi gặp những dấu hiệu bất thường ở vùng khớp, tránh mang vác quá nặng, làm những động tác vận động mạnh hoặc sai tư thế, luôn tập thể thao và duy trì thói quen sinh hoạt điều độ. Hãy khám sức khỏe định kỳ, nắm bắt thể trạng của mình để chữa trị sớm nhất nếu bị thoái hóa khớp háng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thoaihoa #thoaihoakhophang #coxuongkhop \n\nThoái hóa khớp háng không còn là bệnh riêng của người cao tuổi. Do nhiều nguyên nhân khác nhau mà b...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bị thoái hóa khớp háng",
      "vì sao thoái hóa khớp háng",
      "bệnh thoái hóa khớp háng",
      "đau khớp háng",
      "khớp háng bị đau",
      "thoái hóa khớp háng",
      "thoái hóa khớp háng triệu chứng",
      "thoái hóa khớp háng và cách điều trị",
      "bài tập thoái hóa khớp háng"
    ]
  },
  {
    "title": "Đau vai gáy lan xuống tay-dấu hiệu thoát vị đĩa đệm cột sống cổ?| BS Phạm Thị Sơn, Vinmec Hải Phòng",
    "url": "https://www.youtube.com/watch?v=oOBlkOv6-64",
    "long_description": "#daucovaigay #thoaihoa #thoatvidiadem\n\nCấu tạo vùng cổ gồm: Da, cơ, các dây chằng, các đốt sống, đĩa đệm, tủy. Trong đó, tủy cổ thuộc hệ thần kinh trung ương, giúp dẫn truyền xung động thần kinh từ não đi xuống và ngược lại. Các rễ thần kinh từ tủy chi phối các vận động, cảm giác và hoạt động của cơ tròn (bàng quang, hậu môn). Đĩa đệm là phần nhân ngày, nằm giữa 2 đốt sống và tủy sống. Thoát vị đĩa đệm là khi các đĩa đệm trượt ra khỏi các vị trí của nó. \n\nTheo Bác sĩ chuyên khoa II Phạm Thị Sơn - Khoa Khám bệnh & Nội khoa - Bệnh viện Đa khoa Quốc tế Vinmec Hải Phòng, nguyên nhân dẫn đến thoát vị đĩa đệm cột sống cổ bao gồm:\n\nNgười bệnh hoạt động sai tư thế ở vùng cổ;\nHoạt động quá mức hoặc quá lâu ở vùng cổ;\nDo tuổi tác;\nDo chấn thương vùng cổ;\nBệnh nghề nghiệp: Sử dụng máy tính liên tục nhiều ngày;\nMang vác, đội nặng;\nNgười giám sát phải cúi cổ thường xuyên;\nThầy cô giáo phải ngửa cổ thường xuyên.\n\nNgoài ra, cũng có một số người bị thoát vị đĩa đệm cột sống cổ do mắc phải bệnh lý nền như:\n\nThoái hóa cột sống cổ;\nLoãng xương;\nViêm cột sống dính khớp;\nViêm các đốt sống.\n\nNgười bị thoát vị đĩa đệm cột sống cổ sẽ có những triệu chứng gồm:\n\nĐối với thoát vị đĩa đệm cột sống cổ cao: Đau vùng chẩm gáy hoặc đau cổ vai gáy;\n\nĐối với thoát vị đĩa đệm cột sống cổ thấp: Đau cổ vai gáy lan xuống tay, vai. Đặc điểm của cơn đau cổ vai gáy do thoát vị đĩa đệm cột sống cổ: Đau rát, bỏng buốt; Đau cổ vai gáy lan xuống tay theo sự chi phối của các dây thần kinh; Đau cổ vai gáy đi kèm với các cơn tê; Mất đi cảm giác sờ, nắn.\nYếu, giảm vận động 2 chi trên, thậm chí là tứ chi;\n\nRối loạn cơ tròn;\n\nKhi gặp phải các triệu chứng đau cổ vai gáy trên thì người bệnh cần đi khám bác sĩ ngay để có biện pháp điều trị hiệu quả và kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#daucovaigay #thoaihoa #thoatvidiadem\n\nCấu tạo vùng cổ gồm: Da, cơ, các dây chằng, các đốt sống, đĩa đệm, tủy. Trong đó, tủy cổ thuộc hệ thần kinh tru...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "Đau cổ vai gáy",
      "Đau cổ vai gáy lan xuống tay",
      "Thoát vị đĩa đệm cột sống cổ"
    ]
  },
  {
    "title": "Điều gì xảy ra với cơ thể khi ngồi vắt chéo chân| BS Phạm Trung Hiếu, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=DUOVUJymHJk",
    "long_description": "#coxuongkhop\n\nRất nhiều người có thói quen bắt chéo chân khi ngồi. Nhiều người còn cho rằng đó là dáng ngồi thể hiện sự lịch sự, sang trọng. Nhưng theo các chuyên gia, việc ngồi bắt chéo chân quá lâu hoặc khiến nó trở thành thói quen trong thời gian dài lại thực sự tiềm ẩn nhiều tác hại không tốt cho sức khỏe.\n\nVậy những tác hại đó cụ thể là gì, có nguy hiểm hay không và nếu như không thay đổi, liệu có để lại hậu quả gì với cơ thể hay không? Theo dõi ngay video sau đây với Bác sĩ chuyên khoa II Phạm Trung Hiếu,Trưởng khoa Phẫu thuật khớp háng và khung chậu, Trung tâm Chấn thương chỉnh hình & Y học thể thao - Bệnh viện Đa khoa Quốc tế Vinmec Times City để biết thêm chi tiết.\n\nĐiều gì xảy ra với cơ thể khi ngồi vắt chéo chân?\n\nHệ thống cơ xương khớp trên cơ thể người có cấu tạo đối xứng, đặc biệt là ở khung chậu và đôi chân. Khi thực hiện hành động vắt chéo chân này lên chân kia là chúng ta đã vô tình phá vỡ sự cân xứng này của cơ thể, do đó đương nhiên sẽ có những sự xáo trộn, đặc biệt là về hệ cơ xương khớp.\n\nVậy những sự xáo trộn đó là gì? Đầu tiên phải  kể đến là; \n\nKhung xương chậu bị lệch\n\nDễ nhận thấy nhất khi ngồi vắt chéo chân là khung xương chậu sẽ bị lệch, một bên cao, và một bên thấp. Điều này kéo theo việc cột sống cũng bị lệch theo. Nhiều nghiên cứu chỉ ra rằng nếu ngồi ở tư thế vắt chéo chân quá 3 tiếng ngày, bạn sẽ dễ bị tình trạng từ cổ, vai tới cột sống lưng và xương chậu cùng nghiêng sang một bên, đầu bị đẩy về phía trước nhiều hơn và hình thành nên dáng đi khom lưng, mất cân đối. Đồng thời, các khối cơ lưng hông phải căng mình lên để kéo lại trục cân bằng dẫn tới tình trạng đau âm ỉ vùng lưng dưới ở những người có thói quen ngồi này.\n \nLàm tăng tình trạng trầm trọng của bệnh suy giãn tĩnh mạch\n\nKhi vắt chéo chân, tức là chân này đè lên chân kia, các mạch máu tại vị trí tiếp xúc sẽ bị chèn ép lại, không còn diện tích để cho máu lưu thông, do đó dễ dẫn đến tình trạng tắc nghẽn hoặc tăng áp lực đẩy máu đến tim. Bình thường những van nhỏ trong mạch máu giúp ngăn cản máu bị chảy sai hướng, nhưng nếu các van này bị yếu đi, máu có thể tụ lại, tạo nên các tĩnh mạch lớn được gọi là bệnh suy giãn tĩnh mạch. Ngồi vắt chéo chân khiến triệu chứng của những người đã bị bệnh lý này càng thêm trầm trọng.\n \nSuy giãn tĩnh mạch không chỉ gây mất thẩm mỹ vì tạo ra các vết chằng chịt ở bề mặt da vùng đùi, cẳng chân mà còn làm ảnh hưởng đến quá trình lưu thông máu của toàn bộ cơ thể. \n\nLưu thông máu kém dẫn đến thoái hóa khớp\n\nCó vẻ không liên quan nhưng thực tế, khi vắt chéo 2 chân, lưu lượng máu không chỉ xuống hai chân mà đến các khớp ở chi dưới cũng bị giảm hẳn, gây cản trở quá trình tạo dịch nhầy ở khớp, khiến khớp bị khô. Tình trạng này dễ gặp nhất ở các vùng khớp gối, khớp cổ chân, xương chậu và vùng thắt lưng. Đồng thời, vắt chéo chân cũng làm cho khớp gối bị đè ép sai tư thế một cách cố định trong thời gian dài, vừa làm tăng áp lực lên sụn khớp lại gây căng giãn hệ thống dây chằng. Do đó, đây là một tư thế không tốt với những người thoái hóa khớp gối.\n\nMột khi đã hình thành thói quen thì việc thay đổi trong chốc nhát không phải là dễ, tuy nhiên với rất nhiều những hệ lụy liên quan đến sức khỏe như đã kể trên, bạn có thể bắt đầu lưu ý đến hành vi vắt chéo chân khi ngồi hàng ngày để có dần tạo ra sự thay đổi tích cực.\n\nThay vì ngồi vắt chéo chân, bạn có thể để song song 2 chân trên cùng một mặt phẳng để không gây ra áp lực cho vùng xương chậu và cột sống. Chỉ cần chụm 2 đầu gối một cách lịch sự và kín đáo, bạn vẫn có được dáng ngồi vừa thanh lịch vừa thoải mái.\n\nĐối với những chị em phụ nữ, nếu bắt buộc phải vắt chéo chân do trang phục, hãy vắt chéo chân ở vị trí mắt cá chân chứ không phải đầu gối. \n\nKhi ngồi lâu mà không thể đứng dậy (như trong các cuộc họp kéo dài), bạn có thể hơi nhón gót chân 2 bên lên 1 chút, và xoay nhẹ cẳng chân bằng đầu mũi ngón chân, đồng thời phối hợp với các động tác duỗi nhẹ gối, các động tác có thể lặp lại trong vòng mỗi 2-3 phút. Điều này sẽ giúp các khối cơ bắp chân thư giãn, đồng thời tăng tuần hoàn máu cho vùng cẳng chân.\n\nNgoài ra, việc thay đổi tư thế ngồi hoặc đứng dậy để vận động sau mỗi 45 phút đến 1 tiếng làm việc cũng được các bác sĩ và chuyên gia khuyến khích để tăng tuần hoàn máu đến các chi. Vận động nhẹ nhàng sau khi ngồi lâu cũng giúp mang lại rất nhiều lợi ích cho sức khỏe.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#coxuongkhop\n\nRất nhiều người có thói quen bắt chéo chân khi ngồi. Nhiều người còn cho rằng đó là dáng ngồi thể hiện sự lịch sự, sang trọng. Nhưng the...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "ngồi vắt chéo chân",
      "ngồi vắt chéo chân có tốt không",
      "ngồi vắt chéo chân có tác hại gì"
    ]
  },
  {
    "title": "Người già đau đầu gối có nên đi bộ không?| BS Võ Sỹ Quyền Năng, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=X72JN-z2cCE",
    "long_description": "#vinmec #dibo #daugoi #daudaugoi \n\nĐi bộ là hình thức thể dục đơn giản mà nhiều người cao tuổi đang lựa chọn để tăng cường sức khỏe. Tuy nhiên, người già lại thường xuyên bị đau nhức khớp gối do thoái hóa khớp gối, một căn bệnh gặp nhiều khó khăn khi vận động hoặc di chuyển. Vậy người lớn tuổi có nên đi bộ khi đau khớp gối không? ThS.BS Võ Sỹ Quyền Năng, Trưởng khoa Phẫu thuật khớp gối và cổ bàn chân, Bệnh viện ĐKQT Vinmec Times City sẽ giúp bạn làm rõ vấn đề này trong video dưới đây.\n\nVới người già, đi bộ là một cách vận động nhẹ nhàng và phù hợp nhất để cải thiện tình trạng lão hóa của cơ thể. Đi bộ giúp chống tình trạng suy yếu, chống huyết khối, điều hòa huyết áp, tăng mật độ xương, nâng cao tính dẻo dai của dây chằng và hạn chế sự thoái hóa khớp xảy ra ở người cao tuổi. Việc đi bộ đúng cách còn hỗ trợ tích cực cho việc điều trị bệnh thoái hóa khớp, tạo linh hoạt và tính dẻo dai cho cơ thể.\n\nThoái hóa khớp gối là biểu hiện của các lớp sụn khớp bị hư hỏng do sự lão hóa qua nhiều năm tháng sử dụng, gây ra hiện tượng viêm khớp và khiến người bệnh cảm thấy vô cùng đau đớn. Theo bác sĩ, lớp sụn này được nuôi dưỡng từ một chất nhờn gọi là dịch khớp có tác dụng bôi trơn khớp gối, ngăn ngừa tình trạng cứng và khô khớp. Đi bộ chính là hình thức vận động nhẹ nhàng để tạo ra các chất nhờn này.\n\nTuy nhiên, người đau khớp gối không nên đi bộ quá nhiều và cần có chế độ cùng phương pháp tập luyện phù hợp.\n\nVới người già đau khớp gối, thời điểm thích hợp nhất là đi bộ vào sáng sớm hoặc chiều tà với thời lượng dưới 60 phút và chia thành nhiều lần đi nhỏ. Nên có những ngày nghỉ không đi bộ nhiều xen kẽ. Các bậc ông bà có thể tận dụng thời gian đi chợ gần hoặc thư giãn quanh sân nhà.\n\nNên khởi động nhẹ nhàng để làm ấm các khớp trước khi đi bộ. Lúc đi, người bệnh cần giữ tư thế thoải mái, lưng thẳng, hít thở đều và bước đi thật nhẹ nhàng, chậm rãi, tuyệt đối tránh các bước chân quá dài và quá nhanh, ưu tiên các con đường bằng phẳng và dễ đi lại. Nên tránh đi lên xuống cầu thang.\n\nNên lựa chọn các loại giày đế phẳng và mềm chuyên dụng cho đi bộ, không sử dụng dép lê, giày cao gót.. Nên đeo băng nịt hoặc các loại đai hỗ trợ gối.\n\nNhững người già mắc bệnh béo phì nên tiến hành các phương pháp giảm cân trước khi chọn đi bộ là môn thể thao chính.\n\nĐối với những người bị đau khớp nặng thì đi bộ không còn là cách vận động phù hợp. Những hoạt động này càng tạo nhiều áp lực lên các lớp sụn bị thoái hóa làm cho người bệnh sẽ càng đau nhức và các khớp càng bị hư hại thêm. Khi người đau xương khớp đi bộ có những dấu hiệu như:\n\n+  Đầu gối sưng, nóng đỏ\n+  Đau đến mức bạn chỉ có thể đứng chân bên còn lại\n+  Khó giữ thăng bằng, dễ bị ngã\n+     Khớp gối khó co duỗi. thì nên dừng đi bộ lại và chuyển sang các môn thể thao khác như đạp xe, thể dục dưỡng sinh, thái cực quyền dưỡng sinh.\n\nNhư vậy, khi bị đau khớp chân, đi bộ chỉ có thể phát huy tác dụng trong những giới hạn cho phép và với một chế độ cùng phương pháp vận động hợp lý. Để cải thiện tình trạng đau nhức và trị dứt điểm căn bệnh này, người lớn tuổi cần sự kết hợp giữa sự kiên trì của bản thân với sự hỗ trợ của các bác sĩ y khoa giàu chuyên môn. Chúc bạn có một đôi chân thật khỏe mạnh và tinh thần thoải mái trong những ngày gió đông gần về nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dibo #daugoi #daudaugoi \n\nĐi bộ là hình thức thể dục đơn giản mà nhiều người cao tuổi đang lựa chọn để tăng cường sức khỏe. Tuy nhiên, người ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bị đau đầu gối",
      "đau đầu gối có nên đi bộ",
      "người già bị đau đầu gối",
      "đau mỏi đầu gối",
      "đau nhức đầu gối"
    ]
  },
  {
    "title": "Tập thể thao không đúng cách dễ gây thoái hóa xương khớp",
    "url": "https://www.youtube.com/watch?v=hTtVEGfzSRo",
    "long_description": "#thoaihoa #xuongkhop #thoaihoaxuongkhop\n\nThoái hóa xương khớp là tình trạng tổn thương các sụn khớp và xương dưới đùi. Một khớp của cơ thể không chỉ có xương và sụn khớp mà còn có các cấu trúc dây chằng xung quanh. Thoái hóa xương khớp đi kèm theo thoái hóa sụn khớp, thoái hóa xương dưới sụn và thoái hóa các dây chằng xung quanh khớp. Các tổn thương thoái hóa xương dẫn đến rối loạn xác enzym trong khớp hoặc sụn khớp phát sinh ra các cytokin dẫn đến tình trạng viêm khớp. \n\nTập thể thao giúp khớp hoạt động linh hoạt, trơn nhẵn, kết hợp với dây chằng giúp cho cơ thể dẻo dai. Tuy nhiên, nếu hoạt động thể thao không đúng cách, cường độ tập thể thao quá mức, môn thể thao không phù hợp, thực hiện môn thể thao không đúng sẽ làm tăng cường thoái hóa xương khớp vì gia tăng áp lực lên khớp, gia tăng độ bào mòn khớp...ảnh hưởng đến bề mặt sụn khớp, dịch khớp, các cấu trúc dây chằng. Khi các cấu trúc dây chằng bị lỏng lẻo, khớp sẽ bị suy yếu dẫn đến thoái hóa xương khớp nhanh hơn. \n\nTập thể thao đúng cách, đúng phương pháp để tốt cho khớp, không nhanh thoái hóa khớp cần chọn môn thể thao phù hợp với độ tuổi, nghề nghiệp, với khả năng của cơ thể. Tập thể thao đúng cách: Trước khi tập cần khởi động kỹ, lựa chọn trang phục tập thể thao phù hợp, sau tập cần nghỉ ngơi, có chế độ dinh dưỡng phù hợp cho từng môn thể thao, nên bổ sung canxi, magie, kẽm, Omega 3, vitamin D...để bổ sung dinh dưỡng cho khớp và ngăn ngừa thoái hóa xương khớp.\n\nĐối với trường hợp tập thể thao sai cách gây đau khớp, dẫn đến thoái hóa xương khớp cần: Lựa chọn môn thể thao phù hợp, điều chỉnh các động tác để khớp nghỉ ngơi, hạn chế thoái hóa, có chế độ dinh dưỡng bồi bổ khớp, nâng cao sự dẻo dai của cơ thể. \n\nVới người trẻ, sụn khớp còn tốt thì có thể chơi hầu hết các môn thể thao. Còn với người lớn tuổi, khi vận động nhiều có triệu chứng đau chứng tỏ khớp hoặc vùng gân nào đó đã bị thoái hóa. Nếu có triệu chứng đau tăng khi vận động, thường đau nhiều hơn về cuối ngày thì bệnh nhân nên giới hạn vận động khớp. Nếu bệnh nhân có nghe tiếng lạo xạo, lụp cụp trong khớp thì nên đến chuyên khoa chấn thương chỉnh hình để được điều trị kịp thời. Nhìn chung, để hạn chế nguy cơ thoái hóa xương khớp, mỗi người gần có chế độ vận động, tập luyện và nghỉ ngơi hợp lý. Khi tập luyện, người bệnh cần lựa chọn môn thể thao và nhịp độ vận động phù hợp với tuổi tác, tình trạng sức khỏe của mình.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#thoaihoa #xuongkhop #thoaihoaxuongkhop\n\nThoái hóa xương khớp là tình trạng tổn thương các sụn khớp và xương dưới đùi. Một khớp của cơ thể không chỉ c...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "thoái hóa xương khớp",
      "thoái hóa xương",
      "tập thể thao"
    ]
  },
  {
    "title": "Làm sao để hết đau lưng do chơi Golf | BS Vũ Tú Nam, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=iP0r5WnTxLQ",
    "long_description": "#daulung #thethao\n\nGolf là bộ môn thể thao thời thượng được khá nhiều người lựa chọn để nâng cao sức khỏe, thư giãn tinh thần. Tuy được xếp vào môn chơi cường độ thấp hơn các môn thể thao khác nhưng tỷ lệ người chơi golf gặp phải chấn thương khá cao. Đau lưng là một trong những vấn đề người chơi Golf thường gặp. Vậy làm sao để  tránh những chấn thương khi chơi Golf. Hãy cùng tìm hiểu với BSCKII Vũ Tú Nam, Trưởng khoa Phẫu thuật Nội soi khớp & Y học thể thao, Bệnh viện ĐKQT Vinmec Times City trong video này nhé.\n\nTại sao chơi Golf thường hay đau lưng?\n\nNguyên nhân thứ 1. Khi chơi golf, động tác vặn người quất bóng có tính chất đột ngột, biên độ xoắn vặn lớn, có thể gây ra áp lực lớn lên đĩa đệm, cột sống và cơ dẫn đến đau lưng.\n\n2. Tư thế cong người khi chơi golf trong thời gian dài có thể gây co cứng cơ lưng, dẫn đến những chấn thương nghiêm trọng\n\n3. Do người chơi không đánh bóng đúng kỹ thuật, gây căng cơ, giãn dây chằng, bán trật các khớp nhỏ giữa các đốt sống và  nặng hơn có thể tổn thương đĩa đệm, thậm chí gãy xương.\n\n4. Do người chơi golf không khởi động kỹ, nên rất dễ bị rách cơ, giãn dây chằng\n\n5. Do người chơi đã có các bệnh lý, vấn đề của cột sống lưng từ trước như thoái hóa cột sống, bệnh lý đĩa đệm…\n \nLàm thế nào để khắc phục tình trạng đang lưng do chơi Golf?\n\nNếu bạn bị đau lưng trong khi chơi sau một động tác không đúng hoặc một động tác dùng lực nhiều, bạn không nên cố gắng tiếp tục chơi mà nên nghỉ ngơi, chườm đá vùng lưng mỗi 20 phút trong vòng 1 giờ. Sau đó theo dõi trong vài ngày sau đó, nếu không đỡ đau bạn nên gặp bác sĩ để được thăm khám và xác định chính xác nguyên nhân.\n\nNếu bạn bị đau lưng sau khi chơi thì hãy nghỉ ngơi, thư giãn và theo dõi. Nếu không đỡ hoặc tình trạng trầm trọng hơn, bạn nên đi khám bác sĩ vì nhiều người chơi Golf  sau khi gặp các vấn đề ở cột lưng thường có thói quen bỏ qua hoặc sử dụng thuốc giảm đau để điều trị triệu chứng tạm thời, nhưng thực tế khi ngưng dùng thuốc, các golfer vẫn phải đối mặt với cơn đau dai dẳng, thậm chí là nặng hơn.\n \nNếu tổn thương mức độ nhẹ và không quá nghiêm trọng, vật lý trị liệu là biện pháp khá hiệu quả để cải thiện triệu chứng đau, giúp nhanh bình phục. Cụ thể: kỹ thuật viên vật lý trị liệu sẽ sử dụng tay để nắn chỉnh lại cấu trúc khớp bị sai lệch đồng thời trả chúng về đúng vị trí, giảm sự chèn ép lên các dây thần kinh, đồng thời có thể sử dụng một số thiết bị giúp tăng lưu thông máu và đẩy nhanh quá trình bình phục, qua đó chữa lành cơn đau mà không cần dùng thuốc hay phẫu thuật.\n\nĐể phòng tránh bị đau lưng khi chơi golf, bạn có thể thực hiện 1 số gợi ý sau:\n\n-        Tập thể dục thường xuyên sẽ giúp bạn sở hữu một thân hình săn chắc, dẻo dai và bền bỉ để hạn chế tối đa chấn thương khi luyện tập.\n-        Tập các bài tập bổ trợ cho golf (gôn) như các bài tập plank giúp khỏe các cơ cạnh sống, tập căng giãn gân cơ vùng háng và cột sống thắt lưng, tập các bài tập bổ trợ tăng sức cơ và sự dẻo dai của các nhóm cơ vùng háng và cột sống thắt lưng.\n-         Tập và chơi đúng kỹ thuật, nên tìm hiểu để nắm rõ cách chơi và cách thức phối hợp của cơ thể trong mỗi động tác giúp người chơi chủ động điều chỉnh kỹ thuật và phòng tránh các chấn thương không đáng có\n-        Khởi động thật kỹ trước khi chơi golf: Thực hiện các động tác nhẹ nhàng như xoay cổ tay, xoay đầu gối, vặn hông, vươn vai,…sẽ giúp bạn làm ấm các cơ. Có như vậy, trong quá trình tập luyện hay chơi golf tình trạng căng cơ và chuột rút mới không xảy ra. Hãy luôn làm ấm cơ thể trước khi chơi bất kể môn thể thao nào.\n-        Lựa chọn trang phục, dụng cụ hỗ trợ chơi golf phù hợp.\n\nHy vọng những chia sẻ BS Vũ Tú Nam sẽ giúp bạn biết phòng tránh đau lưng khi chơi golf nhé.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#daulung #thethao\n\nGolf là bộ môn thể thao thời thượng được khá nhiều người lựa chọn để nâng cao sức khỏe, thư giãn tinh thần. Tuy được xếp vào môn ch...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau lưng khi chơi golf",
      "chơi golf bị đau lưng",
      "đau lưng khi đánh golf"
    ]
  },
  {
    "title": "Độ tuổi nào dễ mắc bệnh thoái hóa khớp gối nhất?| ThS. BS CKI Nguyễn Thị Thanh Bình tư vấn",
    "url": "https://www.youtube.com/watch?v=itOcXvaG2ug",
    "long_description": "#khopgoi #thoaihoa #thoaihoakhopgoi\n\nTheo Bác sĩ Nguyễn Thị Thanh Bình - Bệnh viện ĐKQT Vinmec Đà Nẵng, thoái hóa khớp gối là bệnh lý rất phổ biến hiện nay, thường gặp ở các khớp lớn, phải chịu trọng lực nặng của cơ thể. Hiểu một cách đơn giản, bệnh thoái hóa khớp chính là tình trạng tổn thương sụn khớp kèm phản ứng viêm và giảm thiểu lượng dịch khớp do quá trình tái tạo sụn khớp không kịp để bù vào lớp sụn đã mất theo thời gian.\n\nỞ người bệnh thoái hóa khớp, sụn khớp sẽ bị phá hủy dẫn đến mất đi độ trơn láng và hở xương dưới sụn, từ đó hình thành các khuyết xương, gai xương dưới khớp. Kèm theo phản ứng viêm sẽ làm hạn chế vận động ở người bệnh thoái hóa khớp.\n\nBệnh thoái hóa khớp tiến triển âm thầm, lặng lẽ và rất nguy hiểm. Theo thống kê, có đến 80% người bệnh thoái hóa khớp bị giảm khả năng vận động, ảnh hưởng rất lớn đến sinh hoạt hàng ngày.\n\nĐau là dấu hiệu đầu tiên cảnh báo bệnh thoái hóa khớp gối, người bệnh có thể bị đau sâu vào trong khớp, đau khi đi lại vận động và giảm đi khi nghỉ ngơi. Trong giai đoạn sau của tiến trình thoái hóa khớp gối thì các cơn đau có thể diễn ra suốt ngày đêm, khiến cho người bệnh vô cùng khổ sở.\n\nTheo thống kê của Tổ chức Y tế Thế giới (WHO), có đến 80% người bị thoái hóa khớp ở độ tuổi trên 40. Tuy nhiên, ngày nay không chỉ có người cao tuổi mới mắc phải các bệnh thoái hóa khớp mà ngay cả người trẻ cũng có nguy cơ mắc phải, làm ảnh hưởng rất nhiều đến khả năng lao động. \n\nNếu không chăm sóc khớp đúng cách, chính chúng ta có thể vô tình là thủ phạm đẩy nhanh tiến trình thoái hóa khớp gối. Do vậy, cần phòng ngừa thoái hóa khớpthoái hóa khớp từ sớm với các biện pháp đơn giản:\n\nTập thể dục đều đặn và đúng cách, tập luyện các môn thể thao như bơi lội, đi bộ, đạp xe đạp, tránh những động tác quá mạnh, đột ngột.\n\nXây dựng chế độ ăn uống khoa học, giàu canxi và khoáng chất, tránh ăn nhiều chất béo, tránh dùng rượu bia và các chất kích thích thần kinh gây co cứng cơ.\n\nKiểm soát cân nặng tốt, tránh thừa cân, béo phì.\n\nGiới văn phòng sau 1 – 2 giờ ngồi làm việc cần nghỉ giải lao, thay đổi tư thế sau mỗi 20 phút để tránh cơ và khớp bị mỏi.\n\nXoa bóp khớp gối đều đặn mỗi ngày, vào buổi sáng và chiều, việc massage giúp cơ bắp thư giãn, lưu thông máu.\n\nKiểm tra sức khỏe định kỳ, nên chủ động tìm hiểu kiến thức về bệnh lý xương khớp.\n\nThoái hóa khớp gối là một trong những tác nhân hàng đầu gây tàn phế. Vì vậy khi cảm thấy có dấu hiệu bất thường ở đầu gối, người bệnh cần đi gặp bác sĩ để chẩn đoán và nhận phác đồ điều trị thoái hóa khớp gối trước khi xảy ra biến chứng nghiêm trọng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#khopgoi #thoaihoa #thoaihoakhopgoi\n\nTheo Bác sĩ Nguyễn Thị Thanh Bình - Bệnh viện ĐKQT Vinmec Đà Nẵng, thoái hóa khớp gối là bệnh lý rất phổ biến hiệ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "thoái hóa khớp gối",
      "thoái hóa khớp",
      "bệnh thoái hóa khớp"
    ]
  },
  {
    "title": "Chạy được lâu do biết chọn giày, quần áo tập đúngI Bác Sĩ, Nguyễn Khoa Bình - BV Vinmec Nha Trang",
    "url": "https://www.youtube.com/watch?v=JjZrtz2PThs",
    "long_description": "#chaybo #giaychaybonu #giaychaybonam #quanaochaybo\n\nTheo Bác sĩ Nguyễn Khoa Bình - Bệnh viện Đa khoa Quốc tế Vinmec Nha Trang, điều quan trọng nhất để chạy bộ an toàn chính là chọn giày chạy bộ phù hợp. Hiện nay, trên thị trường có rất nhiều các mẫu giày chạy bộ của các thương hiệu khác nhau. Nếu là một người mới bắt đầu thì chắc chắn sẽ bỡ ngỡ khi mua giày chạy bộ.\n\nTheo các chuyên gia, để có thể mua giày chạy bộ không đau chân, ưng ý, phù hợp nhất thì nên:\nMua giày chạy bộ vào buổi chiều;\nMua giày chạy bộ có mũi giày thừa từ 0,5-1cm để mũi chân được thoải mái và không bị chấn thương khi hoạt động mạnh;\nChọn giày chạy bộ phù hợp với địa hình;\nCần biết kiểu tiếp đất của bàn chân mình như thế nào để chọn giày chạy bộ phù hợp;\nNhững người mới bắt đầu thì nên chọn giày chạy bộ có phần đề cao hơn và hạ thấp từ từ.\n\nSau khi đã chọn được đôi giày chạy bộ nam hay giày chạy bộ nữ phù hợp thì việc tìm chọn vớ (tất) cũng rất quan trọng. Một đôi vớ thể thao tốt cần đảm bảo các tiêu chí như mỏng, nhẹ, có chiều dài phù hợp. Thông thường, những đôi vớ được thiết kế dành riêng cho thể thao, giày chạy bộ sẽ không có đường may, ôm sát vừa phải với chân.\n\nChọn trang phục chạy bộ cũng quan trọng không kém việc chọn giày chạy bộ không đau chân. Bộ trang phục chạy bộ cần đảm bảo tiêu chí: Mỏng, nhẹ, thoáng khí, co giãn và thấm hút mồ hôi. Tránh chất liệu 100% cotton. Ngoài ra, nếu thường xuyên chạy bộ vào buổi tối thì cần chọn áo hoặc quần có chất liệu phản quang, tránh những tai nạn không mong muốn.\n\nẤn “Đăng kí” để theo dõi các video mới nhất về sức khỏe\nhttps://www.youtube.com/channel/UCuqtKp77ZbFRUFLq05-ddkw  \nLiên hệ với Vinmec:  \nFanpage: https://www.facebook.com/Vinmec/  \nWebsite: https://www.vinmec.com  \nHệ thống bệnh viện:  \nhttps://www.vinmec.com/vi/danh-sach/ca-nuoc/coso-benh-vien-v-phong-kham/  \n------------------------  \nBản quyền thuộc về Vinmec  \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#chaybo #giaychaybonu #giaychaybonam #quanaochaybo\n\nTheo Bác sĩ Nguyễn Khoa Bình - Bệnh viện Đa khoa Quốc tế Vinmec Nha Trang, điều quan trọng nhất để...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "giày chạy bộ",
      "mua giày chạy bộ",
      "giày chạy bộ nữ",
      "giày chạy bộ nam",
      "giày chạy bộ không đau chân"
    ]
  },
  {
    "title": "Đau lưng do nằm đệm quá mềm| Tiến sĩ, Bác sĩ Phạm Hồng Hà - Vinmec Hạ Long",
    "url": "https://www.youtube.com/watch?v=Hxc71tBGI5M",
    "long_description": "#demnamkhongbidaulung #chonnem\n\nTheo Tiến sĩ, Bác sĩ Phạm Hồng Hà - Vinmec Hạ Long, tình trạng người bệnh bị đau lưng do nằm đệm quá mềm hiện nay khá phổ biến. Đây là việc làm tưởng chừng như đơn giản, tuy nhiên nếu lặp đi lặp lại quá nhiều sẽ ảnh hưởng lớn đến chất lượng cuộc sống người bệnh.\n\nTrên thực tế, việc lựa chọn đệm nằm quá cứng hoặc quá mềm đều có thể gây đau lưng, mỏi cơ xương khớp, đau vai. Sở dĩ người bệnh bị đau lưng do nằm đệm quá mềm là do:\n\nNệm quá mềm làm ảnh hưởng đến sự nâng đỡ cơ thể;\n\nCột sống lệch tâm;\n\nDây thần kinh bị căng, giãn, chèn ép gây đau lưng;\n\nẢnh hưởng đến các khớp;\n\nKhi biết được nguyên nhân gây đau lưng là do nằm đệm quá cứng hoặc quá mềm thì người bệnh cần lựa chọn đệm cho phù hợp để có được giấc ngủ ngon và giảm tình trạng đau do nệm gây ra.\n\nLưu ý khi chọn nệm:\n\nCần chọn đệm có độ dày phù hợp với trọng lượng cơ thể;\n\nChất liệu nệm phù hợp với thói quen khi ngủ, cơ thể;\n\nKhông nên chọn nệm có độ lún nhỏ hơn 10cm;\n\nChú ý tuổi thọ của nệm, chỉ nên dùng nệm 7-10 năm thì thay;\n\nNên nằm ngủ và bố trí các gối đầu không quá cao;\n\nCó thêm gối lót ở vùng khoeo chân, thắt lưng để có được giấc ngủ êm ái;\n\nDành thời gian vận động nhẹ nhàng trước khi rời khỏi giường sau khi thức giấc.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#demnamkhongbidaulung #chonnem\n\nTheo Tiến sĩ, Bác sĩ Phạm Hồng Hà - Vinmec Hạ Long, tình trạng người bệnh bị đau lưng do nằm đệm quá mềm hiện nay khá ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau lưng",
      "đau lưng do nằm đệm",
      "đau lưng do nằm đệm quá mềm",
      "đau người",
      "đệm mềm",
      "đệm cứng"
    ]
  },
  {
    "title": "Tái tạo dây chằng chéo trước khớp gối bằng phương pháp “ánh xạ giải phẫu”",
    "url": "https://www.youtube.com/watch?v=wQLvUB76rr8",
    "long_description": "#vinmec #coxuongkhop #thethao #khopgoi\n\nĐứt dây chằng chéo trước khớp gối là tình trạng thường gặp ở những người chơi thể thao. Tuy nhiên, nhiều người chủ quan nên cố chịu đựng và không xử trí ngay. Chỉ đến khi muốn quay lại chơi các môn thể thao vận động mạnh, họ mới quyết định đi điều trị. Và khi đó, phẫu thuật tái tạo dây chằng chéo trước khớp gối là cách tốt nhất để phục hồi lại chức năng của dây chằng chéo. Nhưng làm sao để có thể phục hồi lại như ban đầu và quay lại chơi thể thao như trước. Hôm nay, BSCKII Vũ Tú Nam, Trưởng khoa Phẫu thuật Nội soi khớp và Y học thể thao Vinmec sẽ chia sẻ với bạn trong video sau nhé.\n\nPhẫu thuật tái tạo dây chằng chéo trước khớp gối là gì? \nCó 2 phương pháp chính là phẫu thuật mổ mở và phẫu thuật nội soi tái tạo dây chằng chéo trước khớp gối. \nTrước đây, khi mổ mở thì tỉ lệ đặt đúng vị trí tốt hơn, nhưng với phương pháp này,  người bệnh chịu các vết thương lớn và lâu bình phục. \n\nNhờ sự phát triển của y học hiện đại, phẫu thuật nội soi tái tạo dây chằng chéo trước khớp gối có nhiều ưu điểm vượt trội và được coi là tiêu chuẩn vàng cho điều trị đứt dây chằng chéo trước. \n\nVới phương pháp này, phẫu thuật viên sẽ: \nLấy 1-2 gân ở phía sau trong đùi trong nhóm gân chân ngỗng hoặc gân bánh chè, gân cơ tứ đầu... hoặc gân của người hiến tặng để tạo mảnh ghép dây chằng mới.\nQuan sát qua camera nội soi và các mốc giải phẫu trong khớp gối để xác định vị trí khoan đường hầm, trước khi đưa mảnh ghép vào tạo thành dây chằng mới.\nSau khi khoan đường hầm xương, mảnh ghép dây chằng sẽ được đưa vào khớp gối và cố định lại. \n\nDây chằng chéo trước rất khỏe nên nếu mảnh ghép dây chằng mới quá nhỏ sẽ không đảm bảo khả năng chịu lực. Đường kính của mảnh ghép dây chằng mới càng to càng tốt, song không nên vượt quá kích thước chỗ bám cũ của dây chằng ban đầu. Nhìn chung,  đường kính mảnh ghép tối thiểu nên là 8mm, tốt nhất trong khoảng 9-10 mm. \n\nNhiều người bệnh sau mổ không phục hồi tốt và không thể chơi lại thể thao, nguyên nhân phần nhiều là do thông số của mảnh ghép dây chằng mới không phù hợp với đặc điểm riêng của mỗi người bệnh (vị trí không chuẩn xác, không ở vùng tối ưu, đường kính mảnh ghép không đảm bảo, đường hầm quá to so với dây chằng ban đâu…).\n\nPhương pháp “ánh xạ giải phẫu” là phương pháp sử dụng các thông số của dây chằng chéo trước ở chính gối lành của người bệnh để khôi phục dây chằng mới cho bên gối bị đứt dây chằng  nhằm đạt được độ chính xác tốt nhất, tức là phục hồi tối đa các thông số giải phẫu, sinh lý của người bệnh để tối ưu kết quả phẫu thuật. \n\nNhờ vào công nghệ tạo ảnh 3D khớp gối trong mổ (hay 3D dẫn đường), các bác sĩ sẽ tạo ra một “bản sao soi gương” của dây chằng chéo trước và khớp gối bên lành để tạo thành bản “thiết kế riêng” cho phẫu thuật tái tạo dây chằng chéo trước cho bên gối bị đứt dây chằng. Nhờ đó, mảnh ghép sẽ được đặt chính xác 100%. \n\nNếu như phẫu thuật nội soi tái tạo dây chằng chéo trước khớp gối được xem như con át chủ bài thì phục hồi chức năng sau phẫu thuật cũng rất quan trọng. Việc người bệnh thực hiện phục hồi chức năng đúng sau phẫu thuật sẽ rút ngắn thời gian hồi phục, và đảm bảo khả năng quay lại đam mê chơi thể thao của mình. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #coxuongkhop #thethao #khopgoi\n\nĐứt dây chằng chéo trước khớp gối là tình trạng thường gặp ở những người chơi thể thao. Tuy nhiên, nhiều người...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "tái tạo dây chằng gối",
      "dây chằng khớp gối",
      "đau dây chằng khớp gối",
      "đứt dây chằng khớp gối",
      "dây chằng gối bị đứt"
    ]
  },
  {
    "title": "Tư thế ngồi giúp dân công sở không đau vai gáy",
    "url": "https://www.youtube.com/watch?v=JUso4FghUs0",
    "long_description": "#dauvaigay #xuongkhop #thoatvidiadem\n\nNhững người ngồi làm việc lâu bên máy tính, ngồi sai tư thế thường bị đau cổ vai gáy, có thể gây nên thoái hóa hoặc thoát vị đĩa đệm cột sống cổ, viêm quanh khớp vai… \n\nĐặc biệt, khi phải làm việc với máy tính ở nhà, nhiều người có thói quen ngồi bệt trên sàn nhà, thậm chí ngồi xổm đánh máy, các tư thế ngồi này sẽ ảnh hưởng rất không tốt đến cột sống, gây đau vai gáy bên phải, đau vai gáy bên trái, các khớp ở chi trên và chi dưới, vùng khung chậu. Đau vai gáy và cách điều trị thường đòi hỏi sự kiên kỳ và thời gian.\n\nĐể phòng ngừa đau mỏi vai gáy, mời bạn theo dõi tư thế ngồi chuẩn trong clip ngắn trên đây.\n---------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#dauvaigay #xuongkhop #thoatvidiadem\n\nNhững người ngồi làm việc lâu bên máy tính, ngồi sai tư thế thường bị đau cổ vai gáy, có thể gây nên thoái hóa h...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "đau vai gáy",
      "dau vai gay",
      "Vinmec",
      "Đau cổ vai gáy",
      "Cơ xương khớp",
      "Thoái hóa cột sống cổ",
      "Thoát vị đĩa đệm"
    ]
  },
  {
    "title": "Sức mạnh và sự dẻo dai kì diệu của khớp gối | BS Vũ Tú Nam, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=9XUxTjdH31s",
    "long_description": "#vinmec #khopgoi #coxuongkhop \n\nBạn có bao giờ thắc mắc rằng mọi chuyển động hằng ngày của mình như: ngồi, đứng, chạy, đi bộ, nhảy hay gấp, duỗi chân một cách thoải mái là do cơ chế hay bộ phận nào của cơ thể đảm nhận vai trò này không? Vâng, đó chính là khớp gối. Nhưng bạn thử tưởng tượng  nếu chỉ có một mình  khớp gối thì sẽ như thế nào nhỉ? Khớp gối sẽ không tự chuyển động mà cần có sự hỗ trợ của nhiều bạn đồng hành khác nữa. Cùng BSCKII Vũ Tú Nam, Trưởng khoa Phẫu thuật Nội soi khớp & Y học thể thao, Bệnh viện ĐKQT Vinmec Times City tìm hiểu những điều kỳ diệu về khớp gối nhé.\n\nKhớp gối là khớp lớn nhất cơ thể, là một khớp dạng bản lề có cấu tạo phức tạp gồm một bao hoạt dịch bao quanh và 3 khoang khớp (cũng có thể chia thành hai khớp thành phần) là:\n\n- Khớp đùi - chè: hay chính là khoang đùi-chè, là khớp giữa xương bánh chè và rãnh trượt của đầu dưới xương đùi (rãnh ròng rọc), cho phép bánh chè trượt lên xuống trong rãnh trượt.\n\n- Khớp đùi - chày: gồm 2 khoang là khoang trong và khoang ngoài, là khớp giữa đầu dưới xương đùi và đầu trên xương chày. Xương đùi gồm hai lồi cầu như hai bánh xe 3/4 sẽ lăn trượt trên hai mâm chày giúp khớp gối có thể gấp vào, duỗi ra.\n\nBao quanh khớp gối là một chất lỏng sánh, nhớt nằm trong bao khớp giúp lấp đầy và bôi trơn cho khớp và nuôi dưỡng cho sụn khớp.\n\nNgoài ra cũng cần phải kể đến hệ thống cơ chắc khỏe quanh vùng gối và một mạng lưới dày đặc các mạch máu và dây thần kinh bao quanh.\n\nNào, bây giờ tôi sẽ cùng các bạn khám phá chi tiết hơn về các bộ phận tạo nên tôi nhé!\n\nBộ phận đầu tiên cấu thành nên tôi đó chính là hệ thống cấu trúc xương, bao gồm: xương lồi cầu đùi, xương bánh chè, mâm chày. Để bảo vệ bộ phận này của tôi, tôi đã “sắm\" thêm lớp sụn bao bọc đầu xương: lớp này giúp giảm ma sát và hấp thu, phân tán lực trong quá trình vận động và chịu lực của khớp gối.\n\nTrong đó, bánh chè như hình hạt vừng chèn vào giữa gân cơ tứ đầu đùi (là một cơ có 4 đầu ở mặt trước xương đùi) trước khi bám vào lồi củ ở mặt trước xương chày. Bánh chè được coi là xương vừng (sesamoid bone) lớn nhất cơ thể, giúp ngăn không cho gân tứ đầu trượt trực tiếp lên xương đùi, giúp tăng cánh tay đòn của lực co cơ đùi trước giúp tăng hiệu quả vận động của khớp gối.\n\nXương đùi sẽ nhận trọng lượng và động lượng của cơ thể để truyền qua khớp gối xuống xương chày và xuống cổ chân.\n \nĐể giữ vững khớp gối cần có hệ thống dây chằng dày đặc xung quanh khớp, trong đó có 4 dây chằng chính đó là:\n \nHai dây chằng bên: gồm dây chằng bên trong và dây chằng bên ngoài ở phía ngoài khớp giúp giữ vững khớp gối không bị trẹo sang hai bên trong quá trình vận động.\n\nHai dây chằng chéo: gồm dây chằng chéo trước, chéo sau nằm bên trong khớp ở khoảng giữa hai lồi cầu xương, bắt chéo với nhau hình chữ X giúp giữ vững khớp khỏi các động tác trượt ra trước, ra sau quá mức.\n\nCác dây chằng trong khớp cùng hệ thống dây chằng ngoài khớp giúp giữ vững khớp gối trong toàn bộ quá trình chuyển động của khớp và hạn chế khớp chuyển động quá giới hạn bình thường.\n\nHai sụn chêm như hình chữ C chèn giữa hai lồi cầu đùi và hai mâm chày như các miếng chêm chèn vào giữa “bánh xe” lồi cầu đùi và “mặt đất” mâm chày, giúp cố định chuyển động lăn trượt của lồi cầu đùi trên  mâm chày đồng thời hấp thu và phân tán một phần lực truyền từ xương đùi xuống xương chày.\n\nDo là khớp chính của cơ thể, luôn phải chịu lực tác động mạnh và biên độ vận động lớn nên khớp gối rất dễ bị tổn thương.\n\nNhờ có cấu trúc phức tạp và sự gắn kết chặt chẽ của những bộ phận bên trong mà khớp gối giữ những vai trò và chức năng quan trọng sau:\n\n●       Giúp cơ thể đứng thẳng trên hai chân\n●       Cử động gấp duỗi với biên độ lớn (gối gấp từ 130° đến 145° và quá duỗi  là 1° đến 2°) giúp cơ thể hoạt động uyển chuyển và linh hoạt\n●       Khớp gối tôi còn làm nhiệm vụ cân bằng và nâng đỡ cơ thể của bạn nữa đó. Tới đây bạn đã thấy tôi có vai trò quan trọng với bạn chưa!!\n●       Với khối cơ mạnh mẽ quanh gối, giúp khớp gối có một sức mạnh lớn trong các động tác chạy, nhảy, đá, đỡ\n●       Nói tóm lại là mọi hoạt động, khả năng vận động của bạn luôn phải có tôi song hành, chúng ta là đôi bạn tri kỷ không bao giờ tách rời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #khopgoi #coxuongkhop \n\nBạn có bao giờ thắc mắc rằng mọi chuyển động hằng ngày của mình như: ngồi, đứng, chạy, đi bộ, nhảy hay gấp, duỗi chân ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "khớp gối",
      "xương khớp gối",
      "khớp gối khỏe",
      "cơ xương khớp"
    ]
  },
  {
    "title": "Cảnh báo nguyên gây thoái hóa khớp háng ở người lớn tuổi | BS Phan Khoa Nguyên, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=KTGUfm0jeWQ",
    "long_description": "#vinmec #thoaihoa #thoaihoakhophang #coxuongkhop\n\nNgười lớn tuổi thường mắc các bệnh về thoái hoá xương khớp, trong đó thoái hoá khớp háng là căn bệnh phức tạp và khó lường nhất. Liệu chúng ta đã thực sự biết rõ nguyên nhân gây thoái hóa khớp háng ở người lớn tuổi? Hãy cùng ThS BSNT Phan Khoa Nguyên, Bác sĩ Chấn thương chỉnh hình và Y học thể thao, Bệnh viện Đa khoa Quốc tế Vinmec Times City tìm hiểu qua video sau đây nhé.\n\nBạn hãy thử nghĩ xem, đồ vật xung quanh chúng ta sử dụng 20 năm còn hỏng hóc, cần sửa chữa, thậm chí vứt đi nữa là những chiếc khớp háng nâng đỡ cả phần thân trên của cơ thể. Chính vì vậy nguyên nhân của thoái hóa khớp là hậu quả của quá trình lão hoá tuổi tác của con người gây nên tính trạng mài mòn khớp kéo dài, hay gặp ở độ tuổi 60 và nó chiếm đến 50% các trường hợp thoái hoá khớp hiện nay.\n\nY học gọi nguyên nhân này là nguyên nhân nguyên phát, còn chúng ta nên hiểu đơn giản nguyên phát là nguyên nhân bắt nguồn từ chính trong những chiếc khớp háng đã bị mài mòn theo thời gian của chúng ta.\n\nNgược lại với nguyên nhân nguyên phát, đó là nguyên nhân thứ phát. Đó chính là những tác động từ bên ngoài đến khớp háng gây ra thoái hoá.\n\nVà có rất nhiều nguyên nhân thứ phát như: chấn thương thể thao, do biến chứng của các bệnh nền như hoại tử chỏm xương đùi, gout, đái tháo đường, bệnh huyết sắc tố,...thừa cân cũng là một nguyên nhân thúc đẩy bệnh thoái hoá khớp tiến triển nhanh hơn.\n\nThoái hoá khớp háng thường rất khó nhận biết, tiến triển chậm, khó phát hiện, lại dễ bị nhầm lẫn với những tổn thương thắt lưng hoặc xương chậu. Lý do là vì khớp háng được che bởi nhiều lớp mô cơ và dây chằng. Vậy đó, được bao bọc và ẩn náu như chơi trốn tìm như vậy bảo sao rất khó để phát hiện ra bệnh.\n\nTrong khi chúng ta vẫn đang loay hoay tự hỏi: “Sao lại đau nhỉ? Rồi xoa thuốc ở thắt lưng?,.. quá trình thoái hoá lúc đó đã bắt đầu tiến triển xấu và gây ra hàng loạt biến chứng nguy hiểm, mà tuổi tác càng cao thì nguy cơ mắc bệnh càng lớn, càng nghiêm trọng đấy nhé.\n\nNếu bạn không tin thì hãy theo dõi hậu quả mà chúng tôi liệt kê sau đây để hiểu tại sao thoái hoá khớp lại nguy hiểm đối với người cao tuổi như vậy:\n\n-          Hậu quả phải kể đến đầu tiên là đau, động vào da thịt của chúng ta còn đau nữa là xương. Càng ở các giai đoạn muộn thì tần suất cơn đau xuất hiện càng nhiều hơn, không vận động cũng đau, nghỉ ngơi cũng đau, đau dai dẳng và nhất là khi thời tiết chuyển mùa. Đau ở khớp háng đồng nghĩa với việc chúng ta gặp rất nhiều khó khăn trong sinh hoạt hàng ngày như đi lại, ngồi xổm đi vệ sinh hay đơn giản hơn nữa là xỏ giày dép,.. Bạn thử tưởng tượng 1 ngày bạn không thể làm những việc nhỏ nhặt ấy, chắc bạn sẽ bất lực đến phát điên..\n-          Hệ luỵ của việc đau còn dẫn đến mất ngủ, lo âu, trầm cảm, sức khỏe tinh thần suy sụp.\n-          Còn nữa nhé, khi cơ thể chúng ta không thể hoạt động, tiêu hao năng lượng như bình thường, sẽ dẫn đến tình trạng thừa cân, béo phì, tăng nguy cơ mắc các bệnh về tim mạch, huyết áp.\n-          Chưa hết đâu, bây giờ chúng ta mới đến những hậu quả đáng sợ nhất. Đó là thoái hoá khớp háng sẽ gây ra teo cơ và dây chằng, thậm chí mất khả năng xoay người, gập người hay dạng háng.\n-          Trùm cuối bao giờ cũng đáng sợ nhất - thoái hoá khớp háng gây ra tàn phế. Tôi xin nhắc lại dõng dạc là TÀN PHẾ nha. Thoái hoá tiến triển nặng làm biến dạng khớp khiến người bệnh không đi lại được, trở thành gánh nặng cho gia đình.\n\nCó 2 phương pháp điều trị chính:\n\nĐiều trị nội khoa là phương pháp dành cho bệnh thoái hoá khớp háng ở giai đoạn nhẹ:\nNói đến bị bệnh nhẹ thì chúng ta sẽ nghĩ ngay đến việc uống thuốc đúng không ạ? Chính xác rồi đó, những viên thuốc giảm đau, chống viêm theo chi định của bác sĩ kèm theo phương pháp phục hồi chức năng, vật lý trị liệu sẽ giúp điều trị thoái hoá khớp háng.\n\nĐiều trị ngoại khoa dành cho thoái hoá khớp háng ở giai đoạn nặng và chúng ta sẽ có 2 phương pháp:\n\nThay bán phần khớp háng là phương pháp được áp dụng khi thoái hoá khớp ở người bệnh lớn tuổi, kèm ít vận động và có chống chỉ định thay khớp háng toàn phần\n\nThay khớp háng toàn phần: chủ yếu dành cho những trường hợp như:\n○        Người bệnh dưới 75 tuổi, có bệnh nền gây tổn thương khớp háng\n○        Triệu chứng bệnh nghiêm trọng\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #thoaihoa #thoaihoakhophang #coxuongkhop\n\nNgười lớn tuổi thường mắc các bệnh về thoái hoá xương khớp, trong đó thoái hoá khớp háng là căn bệnh...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "thoái hóa khớp háng ở người già",
      "thoái hóa khớp háng ở người lớn tuổi",
      "thoái hóa khớp háng ở người cao tuổi"
    ]
  },
  {
    "title": "Tại sao bàn tay có thể cử động linh hoạt | BS Trần Quyết, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=hqzHBUbNsyc",
    "long_description": "#vinmec #coxuongkhop #bantay\n\nThS. BS Trần Quyết, Bác sĩ Ngoại khoa phẫu thuật chi trên,Trung tâm Chấn thương chỉnh hình & Y học thể thao - Bệnh viện Đa khoa Quốc tế Vinmec Times City sẽ chia sẻ vì sao bàn tay có thể cử động linh hoạt, có thể giúp con người làm mọi việc và đặc biệt bàn tay còn giúp bạn cảm nhận mọi thứ xung quanh.\n\nBàn tay sẽ giúp bạn sẽ cầm, nắm, sờ,.. nói chung là làm mọi thứ bạn cần để phục vụ cuộc sống. Sở dĩ bàn tay được đánh giá là bộ phận quan trọng của cơ thể là do có các ngón tay và chúng chứa rất nhiều đầu dây thần kinh trong cơ thể, là nơi định vị lớn nhất và phản hồi xúc giác phong phú nhất của cơ thể con người. \n\nVề cơ bản, bàn tay sẽ có 3 phần: lòng bàn tay, mu bàn tay, các ngón tay (bao gồm ngón trỏ, ngón giữa, ngón đeo nhẫn, ngón út và ngón tay cái).\n\nĐể bàn tay có thể làm đúng chức năng, thực hiện đúng các yêu cầu của con người, bàn tay sẽ dựa trên các cơ của mình. Đó là cơ cơ gấp và cơ duỗi. Các cơ chi phối động tác gấp của các ngón tay có nguồn gốc từ phía trong mặt dưới cánh tay và 1 phần từ cẳng tay. Còn các cơ chi phối động tác duỗi ngón tay có nguồn gốc từ phía ngoài mặt dưới cánh tay và 1 phần từ cẳng tay\n\nCác cơ không mở rộng về phía các ngón tay. Mà đó là hoạt động của các cơ trên dây chằng trong các ngón tay tạo nên chuyển động.\n\nBên cạnh đó bàn tay còn có 37 cơ giúp chuyển động ngón tay bao gồm các cơ ngoại lai và các cơ nội tại nằm ở bàn tay. các cơ ngoại lai là các cơ xuất phát từ cẳng tay và phần dưới cánh tay. Cơ ngoại lai gồm 18 cơ và cơ nội tại gồm 19 cơ trong bàn tay (4 cơ mô cái, 3 cơ mô út, 4 cơ giun và 8 cơ gian cốt).. \n\nCác cơ bàn tay rất khỏe, thế nên nhiều người có thể leo lên các bề mặt thẳng đứng mà chỉ dùng lực ngón tay để đỡ trọng lượng cơ thể.\n\nKhông chỉ thế, bàn tay còn có bộ phận là khớp tay, nhờ vào sự linh hoạt của bộ phận này, bạn có thể thực hiện các hoạt động phức tạp một cách dễ dàng. Ngoài ra các khớp tay còn giúp bạn dễ dàng và nhanh nhẹn hơn trong việc thả hoặc nắm chặt tay với các đồ vật trong lòng bàn tay hay thực hiện những cử chỉ đòi hỏi sự linh hoạt khác. \n\nBàn tay của bạn sẽ chứa các khớp để làm cầu nối giữa các bộ phận của bàn tay bao gồm: Khớp nối xương bàn tay, khớp giữa các xương của ngón tay, khớp gian xương cổ tay và cổ tay. \n\nBạn thấy lạnh khi sờ vào đá, thấy nóng khi đụng vào nước sôi,... và bạn có biết các dây thần kinh của bàn tay sẽ giúp bạn cảm nhận được mọi tính chất sự việc xung quanh. Bàn tay là tập hợp các dây thần kinh trung gian và các dây thần kinh hướng tâm. Về giác quan:, các dây thần kinh trung gian cung cấp các hoạt động và giác quan cho mặt bên của ngón cái, ngón giữa, ngón trỏ và nửa ngón áp út. Trong khi đó các dây thần kinh hướng tâm cung cấp các hoạt động và giác quan ở phần da trên mu bàn tay, bắt đầu từ ngón cái đến ngón áp út. Đồng thời chúng sẽ tăng cảm giác ở vùng da ngay tại mặt lưng của ngón giữa, ngón trỏ và nửa ngón áp út đến những khớp liên não gần.\n\nĐể làm nên một bàn tay hoàn thiện cũng như bảo vệ các bộ phận, cấu trúc bên trong thì phần da tay sẽ đảm nhiệm chức năng này. và như bạn thấy đấy, màu sắc của da ở lòng bàn tay nhạt hơn so với mu bàn tay và những vùng da còn lại của cơ thể.\n\nBạn có biết bàn tay còn có một đặc điểm mà sẽ giúp bạn trở nên khác biệt hoàn toàn với những người khác không nào? Đó chính là tôi sở hữu những dấu vân tay - một dấu ấn ADN độc nhất vô nhị tạo nên sự khác biệt giữa các cá nhân. Thêm nữa, bàn tay cực kỳ nhạy cảm. \n \nBàn tay có những ngón tay thon dài và mỗi ngón của tôi sẽ làm những chức năng khác nhau. Trong đó, ngón cái chống lại các ngón tay còn lại giúp bạn thực hiện các thao tác (cầm, nắm…) với những vật dụng hoặc đồ vật một cách chính xác và linh hoạt hơn. Chức năng này được đánh giá là cao hơn các loài linh trưởng cũng như những loài động vật khác.\n\nTiếp theo lần lượt là Ngón trỏ, ngón giữa, ngón áp út và ngón út. Họ chỉ có thể xoay 45 độ, trong khi đó tôi - ngón tay cái của cả hai bàn tay có thể dễ dàng xoay 90 độ và giữ vị trí đối diện với những ngón còn lại. \n\nTiếp đến, bàn tay ​​có khả năng thích ứng với yêu cầu chức năng của con người. Tôi sẽ cùng bạn tạo ra rất nhiều điều mới lạ, sáng tạo và ý nghĩa cho cuộc sống, nói nôm na là tôi sẽ giúp bạn phát triển trí tuệ một cách tốt nhất. \n\nBạn đã bao giờ được đặt câu hỏi là bạn thuận não trái hay não phải chưa? \n\nMỗi bàn tay của tôi sẽ được điều khiển và đảm bảo các hoạt động bởi một bán cầu não đối lập. Chính vì thế việc bạn thuận tay nào (phải hoặc trái) có thể giúp phản ánh rõ nét đặc điểm sinh học của mỗi cá nhân bạn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #coxuongkhop #bantay\n\nThS. BS Trần Quyết, Bác sĩ Ngoại khoa phẫu thuật chi trên,Trung tâm Chấn thương chỉnh hình & Y học thể thao - Bệnh viện ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "bàn tay",
      "bàn tay con người",
      "hai bàn tay",
      "bàn tay kỳ diệu",
      "bàn tay linh hoạt"
    ]
  },
  {
    "title": "Thực hiện 4 bước R.I.C.E để giảm sưng nề sau chấn thương phần mềm",
    "url": "https://www.youtube.com/watch?v=wwyJI3VDBGQ",
    "long_description": "#vinmec #coxuongkhop #chanthuongthethao\n\nTrong quá trình luyện tập, chúng ta có thể gặp các chấn thương phần mềm như Bong gân, căng cơ và bầm tím cũng như viêm gân và viêm bao hoạt dịch gây nên tình trạng sưng phù nề, chảy máu và giảm khả năng vận động. Mặc dù các chấn thương này không quá nguy hiểm nhưng để nhanh chóng phục hồi thì bạn hãy thực hiện ngay 4 bước R.I.C.E với sự hướng dẫn của Nguyễn Quyết Thắng, Kỹ thuật viên, Trung tâm Chấn thương Chỉnh hình và Y học thể thao, Bệnh viện ĐKQT Vinmec  Times City:\n\nR.I.C.E là viết tắt của Rest (Nghỉ ngơi), Ice (Chườm đá), Compression (Băng ép)  và Elevation (Nâng cao)\n\nNgay sau khi chấn thương, bạn cần phải cho vùng tổn thương được nghỉ ngơi, hạn chế vận động để tránh tổn thương đến các cơ, dây chằng và mô khác. \n\nTiếp theo sau đó là chườm đá tại điểm bị chấn thương. Đây được coi là bước “sung sướng” nhất vì nhiệt độ lạnh nhanh chóng giúp bạn giảm đau, đồng thời hạn chế sưng do làm giảm lưu lượng máu đến vùng bị thương.\n\nTuy nhiên chườm đá cũng là một nghệ thuật mà bạn cần lưu ý.\n\n1. Không chườm đá lạnh trực tiếp lên vết thương vì nhiệt độ quá lạnh có thể khiến bạn bị bỏng lạnh. Theo lời khuyên của bác sĩ Thắng, bạn hãy sử dụng đá túi có chức năng massage và bọc trong 1 chiếc khăn vải. Vừa đảm bảo vệ sinh lại khiến bạn dễ chịu hơi rất nhiều. \n\n2. Thời gian chườm đá chỉ tối đa là 15 phút mỗi lần. Hãy chờ cho phần tổn thương ấm trở lại và chườm tiếp nếu bạn vẫn còn thấy đau.\n \n3. Đặc biệt lưu ý, khi vết thương còn mới, bạn tuyệt đối không được chườm nóng, bôi mật gấu, hay dầu nóng vì có thể khiến cho tổn thương sưng phù nề hơn nữa.\n\nSau khi chườm đá, bước tiếp theo là băng bó, ép chặt vùng chấn thương giúp hạn chế sưng và cố định vùng đó, giúp vết thương không bị tác động khi di chuyển và vận động. \n\nBạn cần chuẩn bị 1 cuộn băng rộng và co dãn tốt để thực hiện bước này. \n\nBạn nên băng phủ vùng tổn thương từ 15 - 20cm cả phía trên và phía dưới theo hướng dẫn của Kỹ thuật viên Thắng nhé.\n\nBước cuối cùng là kê cao phần chấn thương lên khoảng 10 - 15cm so với mặt phẳng tim. Làm như vậy sẽ giúp máu chảy về tim nhanh hơn và không gây phù nề.\n\nKhi kê cao vết thương bạn cần lưu ý, không kê quá cao vì có thể khiến cho các phần cơ khác bị mỏi trong quá trình nâng cao.\n\nTrong quá trình kê chân/tay, bạn cũng đừng quên vận động nhẹ nhàng các ngón chân/tay để kích thích lưu thông tuần hoàn máu.\n\nTrên đây là 4 bước thực hiện sơ cứu tổn thương mô mềm khi tham gia các hoạt động thể thao hay hoạt động thường ngày. Bạn hoàn toàn có thể tự thực hiện các bước này khi đang nghỉ ngơi để nhanh chóng bình phục.\n\nTuy nhiên, nếu vết sưng và đau không giảm sau 48 giờ, bạn nên đi khám bác sĩ hoặc đến phòng cấp cứu tùy thuộc vào mức độ nghiêm trọng từ các triệu chứng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #coxuongkhop #chanthuongthethao\n\nTrong quá trình luyện tập, chúng ta có thể gặp các chấn thương phần mềm như Bong gân, căng cơ và bầm tím cũng...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "sơ cứu chấn thương thể thao",
      "sơ cứu chấn thương đầu",
      "sơ cứu chấn thương khớp gối",
      "sơ cứu chấn thương cột sống",
      "sơ cứu chấn thương sọ não",
      "sơ cứu chấn thương"
    ]
  },
  {
    "title": "Chấn thương thể thao - cơn đau cấp tính chớ nên coi thường| BS Hồ Ngọc Minh, BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=3nkD_RgdJLE",
    "long_description": "#chanthuong #thethao #\n\nBạn là người thích vận động thể thao. Bạn đã từng gặp phải các chấn thương như: bong gân, căng cơ, chấn thương đầu gối,.. và cho rằng đó chỉ là những cơn đau tạm thời, có thể tự chữa và không đáng lo ngại. Thực tế cho thấy, các chấn thương do vận động thể thao gây ra nếu không được chữa trị kịp thời sẽ để lại những hệ lụy nặng nề. Và đó là gì, hãy cùng BS Thạc sĩ, Bác sĩ Hồ Ngọc Minh, Bác sĩ Ngoại khoa Nội soi khớp và Y học thể thao, Bệnh viện ĐKQT Vinmec Times City tìm hiểu ngay nhé!\n\nTrong quá trình tập luyện thể thao, phần thân dưới của bạn có nhiều khả năng bị thương nhất (42%). Chấn thương ở các chi trên chiếm 30,3% thương tích, còn lại là chấn thương ở đầu và cổ.\n\nNhững chấn thương phổ biến hay xảy ra khi bạn hoạt động thể thao thường được chia làm 4 loại:\n\n1. Tổn thương gân-cơ\n2. Tổn thương dây chằng hoặc trật khớp\n3. Tổn thương sụn: có thể xảy ra ở nhiều vị trí, nhiều khớp\n4. Nặng nhất là các chấn thương gây gãy xương, thường do lực tác động mạnh vào các vị trí điểm yếu của xương.\n \nNgoài ra, các chấn thương thể thao thường gặp ở các vùng cơ thể ví dụ như:\n\n - Các chấn thương liên quan đến khớp gối bao gồm: rách dây chằng chéo trước, rách dây chằng bên trong gối, hội chứng bánh chè đùi (thường xảy ra khi chơi bóng rổ, bóng chuyền,..), rách sụn chêm …\n- Các chấn thương vùng khuỷu tay như viêm lồi cầu ngoài xương cánh tay gây đau nhức bên ngoài khuỷu tay, đau khi sấp ngửa và xách vật nặng\n- Chấn thương háng, thường xả ra khi bạn chơi các môn thể thao như bóng đá, tennis,... có thể có biểu hiện cơn đau dữ dội ở vùng háng, đùi, hông lan xuống đầu gối. Bạn cũng sẽ gặp khó khăn khi di chuyển và đi lại khập khiễng, khó có thể chạy nhảy hay vặn mình.\n- Chấn thương vai: Trật khớp vai, viêm hoặc rách gân chóp xoay, đông cứng khớp vai, tổn thương sụn viền là những chấn thương vai thường gặp khi chơi thể thao. Chấn thương này sẽ khiến bạn không thể cử động vai và cánh tay bình thường, có thể gây khớp vai biến dạng…\n- Vùng bàn chân có thể gặp viêm cân gan chân, khi bị chấn thương này bạn sẽ có những cơn đau nhói vào buổi sáng khi rời khỏi giường, hoặc sau khi hoạt động, đi lại hoặc đứng nhiều.\n\nKhi luyện tập thể thao, chấn thương có thể xảy ra bất kỳ lúc nào và với bất kỳ ai. Một số nguyên nhân có thể khiến bạn bị chấn thương như:\n\n- Thứ nhất, do tuổi tác\n- Nguyên nhân thứ 2 là yếu tố thừa cân\n- Tình trạng sức khoẻ không ổn định cũng là nguyên nhân sẽ khiến bạn gặp phải các chấn thương\n- Nguyên nhân kế đến là do bạn thực hiện sai kỹ thuật và phương pháp tập luyện\n- Dụng cụ thi đấu không phù hợp, cơ sở vật chất chưa đáp ứng đủ điều kiện\n- Thêm một nguyên nhân cũng dễ khiến bạn xảy ra chấn thương là do bạn chăm sóc vết thương chưa đúng cách\n\nKhi xảy ra chấn thương ta nên làm gì là câu hỏi được rất nhiều người quan tâm tìm kiếm. Theo BS Hồ Ngọc Minh với những chấn thương không quá nghiêm trọng, không gây đau đớn quá nhiều mà bạn vẫn có thể vận động được 1 cách nhẹ nhàng, không có vết thương chảy máu bạn cần được sơ cứu càng sớm càng tốt liên tục trong 72h đầu với phương pháp R.I.C.E. Đây là phương pháp được áp dụng phổ biến bởi các bác sĩ và vận động viên trên khắp thế giới:\n\n- R – Rest (Nghỉ ngơi): tránh các động tác gây đau hoặc chịu lực nơi tổn thương. Bạn cần tạm ngừng các hoạt động thể thao, đồng thời giảm tối đa thời gian di chuyển, vận động để xương khớp được nghỉ ngơi hoàn toàn.\n- I – Ice (Chườm lạnh): bạn cần chườm vùng đau bằng túi chườm lạnh chuyên dụng hoặc chai nước từ 15 – 30 phút mỗi lần, có thể lặp lại sau mỗi 1 – 2 giờ. Lưu ý: không nên để đá lạnh tiếp xúc trực tiếp với da mà nên bọc trong khăn vải hoặc túi chườm, không chườm quá lâu ở 1 vị trí để tránh gây bỏng lạnh mà nên di chuyển túi đá xung quanh vùng đau.\n- C – Compress (Băng ép): bạn hãy dùng các băng nẹp thông dụng trên thị trường quấn quanh vùng bị thương hoặc tốt nhất nên được thực hiện bởi người có kỹ năng băng bó, sơ cứu.\n- E – Elevate (Nâng cao): bạn nên kê cao phần chi bị thương cũng có tác dụng trong việc giảm sưng, đau và viêm do tăng hồi lưu máu tĩnh mạch. Chẳng hạn, nếu bạn bị bong gân mắt cá chân, hãy nằm trên giường rồi gác chân lên gối, sao cho phần bị thương cao hơn so với toàn bộ cơ thể.\nBên cạnh đó, bạn nên sớm thăm khám bởi bác sĩ chuyên về cơ xương khớp để đánh giá độ năng của chấn thương và có xử trí phù hợp, hoặc có thể tới khám cấp cứu ngay sau khi chấn thương nếu đau đớn quá mức và/hoặc không thể vận động,  biến dạng chi  hay có vết thương chảy máu.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#chanthuong #thethao #\n\nBạn là người thích vận động thể thao. Bạn đã từng gặp phải các chấn thương như: bong gân, căng cơ, chấn thương đầu gối,.. và c...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "chấn thương thể thao",
      "đau xương khớp thể thao",
      "chấn thương thể thao thường gặp"
    ]
  },
  {
    "title": "Đau lưng ở dân văn phòng, làm sao hết?| BS Phạm Hồng Hà, BV Vinmec Hạ Long",
    "url": "https://www.youtube.com/watch?v=24wCjWsPQ3w",
    "long_description": "#daulungvanphong #daulung #thoaihoaxuongkhop \n\nĐặc thù làm việc văn phòng yêu cầu mọi người phải ngồi 1 chỗ trong thời gian dài. Chính điều này đã gây nên một số tình trạng như: Đau lưng, cổ, vai, gáy, cổ tay…\n\nTheo Tiến sĩ, Bác sĩ Phạm Hồng Hà - Bệnh viện Vinmec Hạ Long, nguyên nhân khiến dân văn phòng đau lưng có thể là do ứ đọng các chất chuyển hóa. Tình trạng đau lưng lặp đi lặp lại nhiều lần sẽ dẫn tới bệnh cơ xương khớp văn phòng. \n\nĐể hạn chế, giảm đau lưng ở dân văn phòng thì cần dành thời gian để vận động từ 5-10 phút sau mỗi tiếng ngồi làm việc. \n\nNgoài tình trạng dân văn phòng đau lưng thì còn có một số trường hợp bị đau cổ tay. Nguyên nhân có thể là do ngồi làm việc, sử dụng máy tính nhiều, gây nên tình trạng tì nén các vùng dây chằng bàn tay, chèn ép dây thần kinh giữa hoặc dây thần kinh trục. Đối với trường hợp đau tê ngón tay kéo dài thì cần phải đi khám bác sĩ chuyên khoa ngay. \n\nMặt khác, dân văn phòng đau lưng cũng có thể là do thiếu vitamin D vì làm việc trong phòng kín, thiếu ánh sáng. Đây là trường hợp khá thường gặp, nếu muốn giảm đau lưng, chữa đau lưng do nguyên nhân này gây ra thì nên dành thời gian nghỉ ngơi, tiếp xúc nhiều hơn với ánh sáng bằng cách đi dạo.\n\nTóm lại, dân văn phòng đau lưng có thể do nhiều nguyên nhân gây ra. Trường hợp tình trạng kéo dài thì người bệnh nên trực tiếp đến bệnh viện để được bác sĩ chuyên khoa thăm khám, khi tìm được nguyên nhân chính xác thì sẽ có cách giảm đau lưng hay chữa đau lưng hiệu quả.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#daulungvanphong #daulung #thoaihoaxuongkhop \n\nĐặc thù làm việc văn phòng yêu cầu mọi người phải ngồi 1 chỗ trong thời gian dài. Chính điều này đã gây...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau lưng",
      "dân văn phòng đau lưng",
      "giảm đau lưng",
      "chữa đau lưng"
    ]
  },
  {
    "title": "Phát hiện và đại phẫu thành công khối u xương trên 20cm của nam sinh 19 tuổi",
    "url": "https://www.youtube.com/watch?v=Q25YChrcLWE",
    "long_description": "Sau cuộc phẫu thuật 8 tiếng đồng hồ với sự tham gia của hơn 30 bác sĩ, điều dưỡng, kỹ thuật viên đa chuyên khoa thuộc các lĩnh vực Chấn thương chỉnh hình, Tim mạch, Tiêu hoá, Tiết niệu, Gây mê giảm đau, Chẩn đoán hình ảnh, Hồi sức… nhằm cắt bỏ khối u xương khổng lồ với nguy cơ tử vong cao trên bàn mổ, chàng trai 19 tuổi đã phục hồi nhanh chóng và xuất viện chỉ sau 1 tuần. \n#vinmec #ungthuxuong #uxuongkhonglo #phauthuatdachuyenkhoa",
    "short_description": "Sau cuộc phẫu thuật 8 tiếng đồng hồ với sự tham gia của hơn 30 bác sĩ, điều dưỡng, kỹ thuật viên đa chuyên khoa thuộc các lĩnh vực Chấn thương chỉnh h...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Hai cha con cùng mắc K xương, Vinmec cứu bé trai thoát nguy cơ cắt cụt chi",
    "url": "https://www.youtube.com/watch?v=3JyjUKpZr54",
    "long_description": "Chỉ trong vài tháng, người cha 35 tuổi và con trai 10 tuổi đều nhận chẩn đoán mắc u.n.g t.h.ư xương. Hy vọng đã trở lại với gia đình khi cậu bé được các bác sĩ Vinmec phẫu thuật thay khớp nhân tạo tăng trưởng in 3D được thiết kế riêng, giúp bé bảo tồn chi.\n#Vinmec #ChanThuongChinhHinhVinmec #ThayKhopNhanTao3D #VinmecTimesCity #ViSucKhoeNguoiViet",
    "short_description": "Chỉ trong vài tháng, người cha 35 tuổi và con trai 10 tuổi đều nhận chẩn đoán mắc u.n.g t.h.ư xương. Hy vọng đã trở lại với gia đình khi cậu bé được c...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Chỉ 3 ngày sau ca m.ổ tại Vinmec, bé trai mắc K xương đứng dậy tập đi",
    "url": "https://www.youtube.com/watch?v=_m3jHnOpDfE",
    "long_description": "Bé Minh (10 tuổi) không may mắc phải căn bệnh u.n.g t.h.ư xương đã có thể đứng dậy tập đi chỉ sau 3 ngày phẫu thuật nhờ công nghệ đỉnh cao tại Vinmec.\n#vinmec  #chanthuongchinhhinhvinmec  #ThayKhopNhanTao3D #vinmectimescity  #visuckhoenguoiviet",
    "short_description": "Bé Minh (10 tuổi) không may mắc phải căn bệnh u.n.g t.h.ư xương đã có thể đứng dậy tập đi chỉ sau 3 ngày phẫu thuật nhờ công nghệ đỉnh cao tại Vinmec....",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Phẫu thuật thay khớp \"cá thể hóa\" - BV Vinmec Times City",
    "url": "https://www.youtube.com/watch?v=Qy9nNkvZcwI",
    "long_description": "#vinmec #xuongkhop #phẫuthuật  #kienthucsuckhoe #suckhoe #songkhoe\n\nCùng Vinmec tìm hiểu thay khớp cá thể hóa trong video này nhé\n\nĐăng ký Tư vấn sức khỏe từ xa tại\nhttp://vinmec.com/?telehealth\n“Đăng kí” để theo dõi các video mới nhất về sức khỏe tại : https://www.youtube.com/channel/UCuqt \nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/ \nWebsite: https://www.vinmec.com \nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống bệnh viện Vinmec trên toàn quốc:\nhttps://www.vinmec.com/vi/danh-sach/c/ \n------------------------\nBản quyền thuộc về Vinmec \nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #xuongkhop #phẫuthuật  #kienthucsuckhoe #suckhoe #songkhoe\n\nCùng Vinmec tìm hiểu thay khớp cá thể hóa trong video này nhé\n\nĐăng ký Tư vấn sức ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "phẫu thuật",
      "phẫu thuật thay khớp",
      "thay khớp gối",
      "thay khớp gối bao lâu thì đi được",
      "thay khớp gối bao nhiêu tiền",
      "thay khớp háng bao nhiêu tiền",
      "thay khớp háng ở người già",
      "phục hồi chức năng sau thay khớp gối"
    ]
  },
  {
    "title": "6 lợi ích sức khỏe khi chơi Golf và các chấn thương thường gặp",
    "url": "https://www.youtube.com/watch?v=kc1F4y-IPm8",
    "long_description": "#vinmec #golf #thethao #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nBS CKII Vũ Tú Nam, Trưởng khoa Phẫu thuật Nội soi khớp & Y học thể thao, Trung tâm Chấn thương chỉnh hình và y học thể thao Vinmec chia sẻ thêm về những lợi ích sức khỏe khi chơi golf như sau:\n\n1. Golf giảm cân và giữ dáng, đẩy lùi lão hóa\n\nVới đòi hỏi người chơi phải đứng và di chuyển nhiều, golf đốt cháy calo tương tự như thực hiện các bài tập ở mức trung bình như đi bộ, thể dục nhịp điệu nhẹ. Nhờ đó, bạn giữ được cho cơ thể có vóc dáng khoẻ mạnh và ổn định trọng lượng ở mức cân đối.\n\nKhi chơi golf tuy giải tỏa căng thẳng mệt mỏi nhưng bạn lại cần phải tập trung để đạt được kết quả tốt. Do đó, đây được coi là một hình thức tập luyện tốt cho não bộ, giảm quá trình lão hoá của cơ thể. Sự nhạy bén tinh thần, sự phối hợp các giác quan của cơ thể và giúp bạn trở nên linh hoạt hơn.  Vì thế, giữ thói quen tập luyện tích cực sẽ giúp bạn ngăn chặn quá trình lão hóa khiến bạn trẻ trung năng động không kém tuổi trẻ. Theo nghiên cứu, người chơi golf có khả năng kéo dài tuổi thọ hơn người không chơi.\n\n2. Tốt cho trái tim & bộ não\n\nChơi golf là một cách tốt để rèn luyện tim. Khi nhịp tim tăng, sẽ tăng tưới máu cho các hoạt động của cơ thể. Từ đó giúp bạn giảm nguy cơ mắc các bệnh tim mạch và giảm hàm lượng choresterol xấu.\n\nKhi nhịp tim tăng, tuần hoàn máu lên não cũng đẩy nhanh hơn, kích thích và cải thiện các kết nối tế bào thần kinh. Nhờ sự tuần hoàn máu, trí nhớ được cải thiện, giảm nguy cơ mắc bệnh suy giảm trí nhớ ở người lớn tuổi. Thậm chí, thanh niên chơi golf sẽ có trí nhớ tốt để học tập, làm việc đạt hiệu quả hơn.\n\n3. Giảm stress, cải thiện giấc ngủ\n\nKhi chơi golf, cơ thể giải phóng chất endorphin tự nhiên có tác dụng tăng cường tinh thần não bộ, giúp bạn thư giãn và hạnh phúc hơn. Việc tập luyện nhiều làm tiêu hao năng lượng cùng với sự mệt mỏi của các giác quan sẽ giúp bạn đi vào giấc ngủ dễ dàng và sâu hơn bởi giấc ngủ lúc này là rất cần thiết để tái tạo tế bào và chữa lành các vấn đề mô, cơ.\n\n4. Cải thiện sức khỏe đôi mắt\n\nChơi golf là một bài luyện tập tuyệt vời cho mắt bởi đòi hỏi tầm nhìn xa và tập trung vào khoảng cách trên sân. Đồng thời, việc tập luyện này còn cải thiện sự phối hợp giữa đôi mắt và tay chân.\n\n5. Tăng khả năng chịu đựng của bàng quang\n\nĐiều này nghe có vẻ bất ngờ nhưng thật sự, thời gian đánh hết 18 lỗ bên cạnh người đồng hành chắc chắn sẽ là dịp tập luyện tốt cho sức chịu đựng của bàng quang.\n\n6. Cải thiện sức khỏe tinh thần và mở rộng mối quan hệ\n\nCông việc trong văn phòng và những bận rộn cuộc sống khiến bạn có ít thời gian hòa mình với thiên nhiên, chơi golf sẽ bù lại cho bạn điều đó. Không gian bạn luyện tập chủ yếu là ngoài trời nên sẽ mang lại cảm giác thư giãn nâng cao tinh thần. Hormone hạnh phúc được tiết ra khi bạn đi bộ hít thở oxy từ cây xanh khiến não bộ được thư giãn.\n\nTiếp xúc nhiều người sẽ giúp bạn giao tiếp tốt hơn đồng thời được học hỏi thêm nhiều tri thức có ích cho cuộc sống. Nhờ vậy mà khả năng kiểm soát cảm xúc cũng tốt hơn. . \n\nChơi golf không mang tính cạnh tranh quyết liệt như bóng đá hay bóng rổ, mà cần nhiều thời gian để suy nghĩ và tương tác, vì vậy rất thích hợp chơi cùng bạn bè hay đồng nghiệp. Đây được coi là một cách tuyệt vời để giữ liên lạc với bạn bè, tạo cơ hội để gặp gỡ những người bạn mới và kết nối cộng đồng. Rất nhiều giao dịch kinh doanh được thỏa thuận trên sân golf.\n\nLưu ý để không bị chấn thương khi chơi golf\n\nHầu hết các môn thể thao đều có rủi ro chấn thương cho người chơi. Riêng golf được coi là môn thể thao khá nhẹ nhàng và có tỷ lệ chấn thương thấp. Tuy nhiên, chơi golf vẫn có sự hoạt động cơ bắp nhất định, do đó bạn cần khởi động trước khi chơi để, tránh các chấn thương thường gặp ở vùng thắt lưng, cổ tay, khuỷu tay, vai gáy, đầu cổ và mắt. Sau đây là một số mẹo nhỏ giảm tối đa chấn thương khi chơi golf:\n\nKhởi động cơ thể tăng thân nhiệt để thư giãn cơ khớp gối cổ tay trước khi chơi\nKhởi động với chiếc gậy golf\nSử dụng thiết bị bảo hộ trong thể thao để giảm thiểu chấn thương\nHạn chế chơi ở thời tiết xấu\nSử dụng kính và quần áo chống nắng để tránh ảnh hưởng của tia cực tím\nUống nước điều độ hợp lý khi chơi\nDừng chơi khi xuất hiện đau nhức hoặc chấn thương, đồng thời hãy liên hệ bác sĩ sơ cứu và kiểm tra tình trạng sớm.\nChúc bạn tận hưởng niềm vui thể thao nhé!\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec:\nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc:\nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------\nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #golf #thethao #kienthucsuckhoe #suckhoe #sức_khỏe #sống_khỏe #songkhoe\n\nBS CKII Vũ Tú Nam, Trưởng khoa Phẫu thuật Nội soi khớp & Y học thể th...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "chơi golf",
      "chơi golf bị đau lưng",
      "chơi golf để làm gì",
      "chơi golf có tác dụng gì"
    ]
  },
  {
    "title": "Đau lưng do chơi golf| BS Phạm Hồng Hà, BV Vinmec Hạ Long",
    "url": "https://www.youtube.com/watch?v=OsoA5xSXSbE",
    "long_description": "#daulung #thoaihoa #coxuongkhop \n\nGolf là môn thể thao thời thượng, số người tham gia chơi golf trong cộng đồng rất nhiều. Không giống như các trò chơi thể thao khác, golf là môn có cường độ thấp. Tuy nhiên, người chơi golf cũng cần phải có thể lực tốt, khả năng tập trung cao và kỹ thuật bài bản.\n\nTiến sĩ, Bác sĩ Phạm Hồng Hà - Vinmec Hạ Long cho biết, trong quá trình thăm khám cơ xương khớp đã gặp rất nhiều trường hợp bị đau lưng khi chơi thể thao, đặc biệt là đau lưng chơi golf. Xảy ra tình trạng đau lưng chơi golf là do nhiều nguyên nhân. Trong đó:\n\nĐộng tác swing trong chơi golf: Có tính chất đột ngột, biên độ xoắn vặn lớn, dẫn đến đau lưng.\n\nDo người chơi golf không khởi động kỹ, dẫn đến rách cơ, gãy xương sườn;\nNgoài đau lưng, nếu người chơi golf không khởi động kỹ thì có thể bị đau vùng cổ, vai, cánh tay, hông, cổ bàn chân, gối, xương sườn.\n\nĐể giảm đau lưng khi chơi thể thao nói chung và chơi golf nói riêng, Tiến sĩ, Bác sĩ Phạm Hồng Hà khuyên rằng:\n\nTrước khi vào bài tập, người chơi nên khởi động kỹ, luyện tập bài bản, đầy đủ;\n\nChơi thể thao đúng động tác;\n\nLựa chọn trang phục, dụng cụ hỗ trợ chơi golf phù hợp.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: https://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#daulung #thoaihoa #coxuongkhop \n\nGolf là môn thể thao thời thượng, số người tham gia chơi golf trong cộng đồng rất nhiều. Không giống như các trò chơ...",
    "classification": {
      "playlist": "CHẤN THƯƠNG CHỈNH HÌNH",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "đau lưng",
      "chơi golf",
      "đau lưng chơi golf",
      "chơi thể thao"
    ]
  }
]