[
  {
    "title": "Trẻ sơ sinh hay nôn trớ có nguy hiểm không? | BS Phan Thị Cẩm Vân, BV Vinmec Đà Nẵng",
    "url": "https://www.youtube.com/watch?v=rGRk228SZek",
    "long_description": "#vinmec #benhviendakhoaquoctevinmec #nontro #tresosinh \nTrẻ sơ sinh rất hay bị trào ngược dạ dày thực quản với các biểu hiện điển hình như ói, ọc sữa, có trường hợp sữa ọc qua mũi hoặc miệng… Theo Thạc sĩ, Bác sĩ Phan Thị Cẩm Vân - Bác sĩ sơ sinh - Khoa Nhi - Sơ sinh - Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng, trẻ sơ sinh hay bị trào ngược dạ dày thực quản thường có những triệu chứng sau:\n\nTrẻ em bị trào ngược dạ dày thường hay ói, ọc sữa, có trường hợp sữa ọc qua mũi hoặc miệng.\n\nTrẻ biếng ăn, hay quấy khóc vô cớ, quấy đêm nhiều.\n\nTrẻ chậm tăng cân, suy dinh dưỡng.\n\nỞ trẻ lớn, trẻ sẽ hay ợ nóng và còn có cảm giác đau xương ức.\n\nTrào ngược dạ dày ở trẻ khiến trẻ thường xuyên ho, khò khè, bị viêm phổi nhiều lần, có khi trẻ bị khó thở, tím tái, nguy hiểm nhất là ngừng thở, nếu không phát hiện kịp thời sẽ gây nguy hiểm đến tính mạng của trẻ.\n\nĐể hiểu thêm về cách điều trị, chăm sóc đúng cho trẻ sơ sinh khi bị trào ngược dạ dày thực quản, mời các bạn xem tiếp video trên. \n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nu...\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #benhviendakhoaquoctevinmec #nontro #tresosinh \nTrẻ sơ sinh rất hay bị trào ngược dạ dày thực quản với các biểu hiện điển hình như ói, ọc sữa,...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "Tiêu hóa",
      "trào ngược dạ dày",
      "trào ngược dạ dày thực quản",
      "thực quản",
      "cơ hoành",
      "dạ dày",
      "hệ tiêu hóa",
      "trẻ sơ sinh",
      "nhi"
    ]
  },
  {
    "title": "Hướng dẫn sơ cứu trẻ bị hóc dị vật đường thở",
    "url": "https://www.youtube.com/watch?v=RdTDS8S7Ej4",
    "long_description": "#tresosinh #treem #hocdivat\n\nTheo ThS.BS Phạm Khắc Tiệp (đơn nguyên Cấp cứu Nhi - Bệnh viện Đa khoa Quốc tế Vinmec Times City) thì trẻ bị hóc dị vật đường thở là một tai nạn cực kỳ nguy hiểm và thường xảy ra đặc biệt là khi trẻ đang ăn uống một thứ gì đó. Trẻ bị hóc dị vật đường thở nếu không được sơ cứu kịp thời và đúng cách sẽ gây ra nhiều biến chứng, thậm chí có thể tử vong. Chính vì thế, các bậc phụ huynh cần biết được các cách xử lý khi trẻ bị hóc dị vật để đảm bảo an toàn cho con trẻ.\n\nTrẻ bị hóc dị vật đường thở có thể xảy ra trong cuộc sống hàng ngày bởi các nguyên nhân như: Thói quen đưa đồ vật cầm ở tay vào mồm của trẻ, dị vật rơi trúng đường thở khi trẻ hít mạnh hoặc đang cười, khóc...Di vật rơi vào đường thở do liệt họng hoặc đơn giản là thức ăn bị kẹt lại đường thở khiến trẻ bị hóc di vật.\n\nCách sơ cứu trẻ bị hóc dị vật rất đơn giản, tuy nhiên vì không hiểu biết nên có nhiều bậc cha mẹ dùng tay móc họng khiến cho dị vật đi vào sâu hơn, trầy xước họng và trẻ càng khó thở, gặp nguy hiểm hơn.\n\nĐối với trẻ dưới 2 tuổi bị hóc dị vật, cha mẹ thực hiện cách sơ cứu trẻ bị hóc dị vật như sau: Cho trẻ nằm sấp trên cánh tay của mình, đầu hướng xuống đất, giữ chắc để cổ và đầu của trẻ khỏi bị tuột, sau đó dùng gót bàn tay còn lại vỗ mạnh 5 cái vào vùng lưng giữa 2 xương bả vai của trẻ. Tiếp tục lật trẻ qua tay phải và quan sát xem trẻ đã hồng hào trở lại, đã thở và khóc được chưa, đồng thời kiểm tra miệng của trẻ xem có dị vật nào không và lấy ra. Nếu dị vật vẫn chưa ra ngoài hoặc trẻ vẫn chưa thể thở thì tiếp tục thực hiện biện pháp ấn ngực bằng cách lấy 2 ngón tay ấn vào vùng thượng vị (vùng trên rốn và dưới xương ức) 5 cái theo chiều từ trên xuống dưới liên tiếp, lặp lại động tác này cho đến khi xe cấp cứu tới.\n\nVới đối tượng trẻ bị hóc dị vật đường thở trên 2 tuổi và còn tỉnh táo thì hãy để cho trẻ đứng, cha mẹ hoặc người sơ cứu sẽ đứng phía sau lưng trẻ hoặc quỳ gối rồi choàng 2 tay ra phía trước của trẻ, một tay nắm thành nắm đấm và một tay chồng lên tay còn lại để đặt vào vùng thượng vị của trẻ rồi ấn mạnh theo chiều từ dưới lên trên 5 cái thật mạnh. Nếu trẻ bị hóc dị vật chưa thể thở được và dị vật chưa ra thì tiếp tục thực hiện biện pháp từ 6-10 lần.\n\nTrường hợp trẻ bị hóc dị vật đường thở và hôn mê, bất tỉnh thì hãy đặt trẻ nằm ngửa, cha mẹ hoặc người sơ cứu quỳ gối, tựa 2 chân hai bên đùi trẻ. Nắm 2 bàn tay thành nắm đấm và ấn mạnh vào dưới xương ức của trẻ theo chiều từ dưới lên trên 5 cái liên tiếp. Thực hiện hà hơi thổi ngạt 2 cái, nếu dị vật vẫn chưa ra và trẻ không thở được thì tiếp tục thực hiện sơ cứu cho đến khi dị vật văng ra và trẻ khóc trở lại.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tresosinh #treem #hocdivat\n\nTheo ThS.BS Phạm Khắc Tiệp (đơn nguyên Cấp cứu Nhi - Bệnh viện Đa khoa Quốc tế Vinmec Times City) thì trẻ bị hóc dị vật đ...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "trẻ em",
      "nhi khoa",
      "sơ cứu",
      "cấp cứu",
      "hóc dị vật đường thở",
      "hóc xương"
    ]
  },
  {
    "title": "Làm gì khi trẻ bị sốt? Hướng dẫn chăm sóc trẻ bị sốt",
    "url": "https://www.youtube.com/watch?v=NmXZ3k-IbUY",
    "long_description": "#sot #sotcao #tresot \n\nTrẻ bị sốt là triệu chứng rất thường gặp, sốt là phản ứng tự nhiên của cơ thể chống lại các tác nhân gây hại, những nguyên nhân khiến trẻ nhỏ, trẻ sơ sinh bị sốt như: Sốt do nhiễm trùng, sốt mọc răng, trẻ bị sốt virus, sốt do tiêm chủng….\n\nThân nhiệt của trẻ bình thường không ổn định và luôn có sự dao động nhẹ trong ngày (thấp vào buổi sáng và cao hơn và chiều tối) hoặc thân nhiệt của trẻ sẽ tăng khi trẻ chạy, nhảy, đùa nghịch...Sốt là tình trạng nhiệt độ cơ thể cao hơn so với nhiệt độ bình thường của cơ thể, trẻ bị sốt khi nhiệt độ lớn hơn 38°C khi đo ở hậu môn hoặc miệng và lớn hơn 37,5 °C khi đo ở nách. Trên thực tế, trẻ nhỏ và trẻ sơ sinh bị sốt là tình trạng rất thường gặp, tuy nhiên, không phải tất cả sốt là nguy hiểm, là bệnh nặng, đôi khi đó là cách cơ thể chống lại sự nhiễm trùng.\n\nTrẻ bị sốt nếu không được chăm sóc tốt thì có thể dẫn đến co giật và biến chứng viêm não, viêm màng não...Chính vì thế, các bậc phụ huynh cần phải biết làm gì khi trẻ bị sốt và có cách chăm sóc trẻ bị sốt đúng nhất.\n\nKhi trẻ bị sốt cần phải: Để trẻ nghỉ ngơi ở nơi thoáng mát, thông khí, hạn chế người quanh, cho trẻ mặc quần áo mỏng, thấm mồ hôi, không đắp chăn, tiến hành chườm khăn ấm hoặc lau khăn ấm khắp người để trẻ giảm thân nhiệt, nhất là vị trí nách và bẹn, đồng thời cho trẻ ăn thức ăn dễ tiêu, uống nhiều nước. Nếu trẻ vẫn bú mẹ thì nên tăng lượng bú và cữ bú, trường hợp trẻ có tình trạng mất nước quá nhiều cần cho trẻ uống oresol bù nước.\n\nQuá trình chăm sóc trẻ bị sốt, cần phải liên tục theo dõi nhiệt độ của trẻ, nếu trẻ sốt cao trên 38,5 độ thì cho trẻ uống hạ sốt, đo nhiệt độ sau khi trẻ uống thuốc khoảng 30 phút, cha mẹ cần cho trẻ uống thuốc hạ sốt đúng loại, đúng liều theo cân nặng của trẻ, theo chỉ dẫn của bác sĩ. \n\nTrường hợp trẻ bị sốt cao, có các dấu hiệu bất thường như: Không chơi, li bì, khó đánh thức, co giật, thở nhanh, thở khó, thở bất thường, tiêu chảy, phân có máu, sốt cao khó hạ, sốt kéo dài trên 2 ngày, trẻ sơ sinh ≤ 2 tháng tuổi thì cần đưa trẻ đến bệnh viện càng sớm càng tốt để được xử lý kịp thời.\n------------------------------\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sot #sotcao #tresot \n\nTrẻ bị sốt là triệu chứng rất thường gặp, sốt là phản ứng tự nhiên của cơ thể chống lại các tác nhân gây hại, những nguyên nhân...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "trẻ em",
      "sốt"
    ]
  },
  {
    "title": "Điều trị sốt siêu vi ở trẻ em tại nhà",
    "url": "https://www.youtube.com/watch?v=H9PWzoy6Xgc",
    "long_description": "#sot #sotsieuvi #treem \n\nSốt siêu vi ở trẻ em là bệnh rất thường gặp, là bệnh lành tính, xảy ra quanh năm, đặc biệt là thời điểm giao mùa. Khi trời lạnh thì sốt siêu vi ở trẻ nhỏ sẽ phát sinh rất nhiều do các loại virus như cúm, á cúm...gây ra. Trừ một số trường hợp như sốt siêu vi ở trẻ em ở bệnh tay chân miệng hoặc sốt xuất huyết là nguy hiểm có thể gây tử vong thì ngoài ra sốt siêu vi thông thường lành tính và có thể áp dụng cách trị sốt siêu vi tại nhà.\n\nTriệu chứng sốt siêu vi ở trẻ em gồm:\n\nSốt, có thể sốt nhẹ hoặc sốt cao đến 39 - 40 độ C, sốt có thể kéo dài liên tục hoặc ngắt quãng\n\nHo, hắt hơi, sổ mũi, ngạt mũi, chảy nước mũi\n\nNgười mệt mỏi, chán ăn\n\nSốt siêu vi ở trẻ nhỏ sẽ quấy khóc nhiều, bỏ bú. Với sốt siêu vi ở trẻ em lớn thường kêu đau đầu, đau ở hai bên thái dương và sau gáy\n\nCha mẹ có thể sử dụng nhiệt kế để xác định trẻ có bị sốt hay không bằng cách kẹp nách, đo ở hậu môn, đo ở miệng. Không nên xác định bằng cách chỉ sờ tay vào trán của trẻ. Vậy em bé sốt phải làm sao?\n\nKhi đã xác định sốt siêu vi ở trẻ nhỏ thì cha mẹ hoàn toàn có thể áp dụng cách trị sốt siêu vi tại nhà vì đây là bệnh lành tính, trẻ có thể tự khỏi sau vài ngày, tuy nhiên, khi áp dụng cách chữa sốt siêu vi tại nhà thì cha mẹ cần lưu ý, trẻ sốt trên 38,5 độ C thì cho trẻ dùng paracetamol để hạ sốt kết hợp với lau nước ấm, không nên cho trẻ ở trong phòng quá kín hoặc quá thông gió. Mặc quần áo thoáng mát, dễ thấm mồ hôi. Bố mẹ dùng khăn ấm vắt ráo nước lau người cho trẻ, chú ý tới vùng nách, bẹn. Đồng thời cho trẻ uống nhiều nước và bù điện giải bằng Oresol, uống thay nước trong ngày. Cho trẻ ăn các loại thức ăn dạng lỏng, dễ nuốt và dễ tiêu hóa như súp, cháo. Không nên bắt trẻ ăn quá nhiều trong 1 bữa, mà nên chia thành nhiều bữa nhỏ trong ngày. Có thể cho trẻ uống thêm các loại nước ép hoa quả có chứa nhiều vitamin C như nước cam để tăng cường sức đề kháng cho trẻ.\n\nTrong trường hợp sốt siêu vi ở trẻ nhỏ mà sốt cao quá 2 ngày, sốt liên tục kèm theo biến chứng co giật, nôn mửa, đi ngoài….thì nên đưa trẻ đến bệnh viện khám để được đưa ra phương án xử trí kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sot #sotsieuvi #treem \n\nSốt siêu vi ở trẻ em là bệnh rất thường gặp, là bệnh lành tính, xảy ra quanh năm, đặc biệt là thời điểm giao mùa. Khi trời lạ...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "cách trị sốt siêu vi tại nhà",
      "sốt siêu vi ở trẻ em",
      "sốt siêu vi ở trẻ nhỏ",
      "em bé sốt phải làm sao"
    ]
  },
  {
    "title": "Nên vệ sinh rốn trẻ sơ sinh bằng gì?",
    "url": "https://www.youtube.com/watch?v=nDbu0xrAido",
    "long_description": "#tresosinh #rungron #rontresosinh\n\nRốn ở trẻ sơ sinh là khu vực rất dễ bị nhiễm trùng, nếu rốn của trẻ được cắt bằng dụng cụ chưa được tiệt trùng kỹ hoặc việc vệ sinh hàng ngày không được đảm bảo, rốn của trẻ sẽ có nguy cơ cao bị nhiễm trùng và nhiều bệnh lý khác.\n\nGiai đoạn sau khi rụng rốn ở trẻ sơ sinh là giai đoạn nhạy cảm nên cần phải vệ sinh rốn cho trẻ đúng cách, đồng thời chú ý những dấu hiệu bất thường ở rốn đều cảnh báo những bệnh lý nguy hiểm. \n\nCó một vấn đề mà rất nhiều bậc phụ huynh thắc mắc khi vệ sinh rốn cho bé sơ sinh chính là nên vệ sinh rốn trẻ sơ sinh bằng cồn 70 hay vệ sinh rốn trẻ sơ sinh bằng gì? Thực tế, để giải đáp được thắc mắc này thì còn tùy vào từng trường hợp cụ thể: \n\nTrong trường hợp trẻ sơ sinh không nhiễm trùng rốn, rốn bình thường thì nên để hở rốn, không cần băng rốn, nên mặc tã thấp dưới rốn. Khi vệ sinh rốn thì không cần bôi gì vào rốn của trẻ, sau khi tắm xong thì chỉ cần làm khô vùng rốn bằng cách sử dụng gạc sạch thấm khô và để rốn rụng tự nhiên.\n\nTrường hợp trẻ sơ sinh bị nhiễm trùng rốn thì nên sử dụng nước muối sinh lý để vệ sinh rốn bị nhiễm trùng. Bên cạnh đó, dùng dung dịch Milian hoặc Eosin để bôi vào phần rốn cho trẻ khoảng 4 lần/ngày. Cha mẹ không nên vệ sinh rốn trẻ sơ sinh bằng povidine.\n\nNgoài việc vệ sinh rốn cho trẻ đúng cách thì cha mẹ cũng cần lưu ý cách chăm sóc rốn cho trẻ sơ sinh theo các bước:\n\nChuẩn bị dụng cụ:\n\nQue bông vô trùng hay bông vô khuẩn\n\nGạc vô trùng.\n\nDung dịch vệ sinh rốn cồn 70 độ hoặc dung dịch eosin 1%.\n\nBăng rốn.\n\nCác bước chăm sóc rốn trẻ sơ sinh:\n\nRửa tay sạch sẽ, tốt nhất là với xà phòng diệt khuẩn\n\nTháo băng rốn cũ của bé ra và rửa tay lại một lần nữa\n\nMột tay dùng gạc vô khuẩn nâng nhẹ nhàng cuống rốn, quan sát xem rốn có đỏ ,có chảy mủ, rỉ máu hay có mùi hôi không, vùng da xung quanh chân rốn có tấy đỏ không.\n\nDùng que bông vô khuẩn tẩm dung dịch sát khuẩn sát trùng rốn theo thứ tự từ chân rốn, thân rốn, mặt cắt cuống rốn.\n\nSát trùng da xung quanh cuống rốn từ chân rốn rộng ra 5cm bằng dung dịch sát khuẩn.\n\nCuối cùng nếu rốn tươi, băng rốn bằng gạc mỏng, còn nếu rốn khô không băng rốn để hở thông thoáng.\n\nThông thường, nếu được vệ sinh rốn và chăm sóc tốt thì rốn trẻ sơ sinh sẽ rụng trong khoảng 7 - 10 ngày, tuy nhiên cũng có một số trường hợp rốn lâu rụng hơn nhưng nếu không có dấu hiệu nhiễm khuẩn thì không đáng lo. Điều cần làm là vệ sinh rốn và giữ cho vùng xung quanh sạch, khô cho đến khi cuống rốn rụng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tresosinh #rungron #rontresosinh\n\nRốn ở trẻ sơ sinh là khu vực rất dễ bị nhiễm trùng, nếu rốn của trẻ được cắt bằng dụng cụ chưa được tiệt trùng kỹ h...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "vệ sinh rốn cho bé sơ sinh",
      "vệ sinh rốn",
      "vệ sinh rốn trẻ sơ sinh bằng povidine",
      "vệ sinh rốn cho trẻ",
      "vệ sinh rốn trẻ sơ sinh bằng gì",
      "vệ sinh rốn trẻ sơ sinh bằng cồn 70"
    ]
  },
  {
    "title": "Hướng dẫn pha sữa đúng cách cho trẻ",
    "url": "https://www.youtube.com/watch?v=jBdW349HkJ4",
    "long_description": "#sua #suacongthuc #treem\n\nTrong bất cứ trường hợp nào thì sữa mẹ vẫn luôn là nguồn dinh dưỡng tốt nhất cho sức khỏe và sự phát triển của trẻ sơ sinh và trẻ nhỏ, tuy nhiên, vì nguyên nhân nào đó mà người mẹ không đủ sữa hoặc không có sữa cho con ăn thì việc bổ sung sữa công thức là rất cần thiết.\n\nSữa công thức được tạo ra dựa trên những nghiên cứu để phù hợp với sự phát triển của trẻ, tuy nhiên trên thực tế, nhiều mẹ chỉ làm theo hướng dẫn của nhà sản xuất chứ không chú ý đến nguyên tắc pha sữa đúng cách, cách pha sữa cho bé sơ sinh thực sự là một bài học cơ bản nhưng vô cùng quý giá mà các bậc cha mẹ cần phải biết.\n\nNếu như nhiều người có thói quen pha sữa công thức với nước sôi và nghĩ rằng phải dùng nước sôi thì sữa mới chín thì đó quả thật là sai lầm, nếu pha sữa với nước có nhiệt độ quá cao sẽ làm cho các thành phần dinh dưỡng bị tiêu hủy và không đủ cung cấp cho cơ thể trẻ. Một số cha mẹ cho rằng nếu pha sữa công thức với nước trái cây sẽ giúp có mùi vị thơm ngon, trẻ sẽ thích thú. Tuy nhiên, loại nước dùng pha sữa đúng cách cho trẻ được khuyến cáo duy nhất chỉ là nước lọc hoàn toàn. Mọi loại nước khác đều không phù hợp, thậm chí còn có thể gây nguy hiểm.\n\nKhi pha sữa cho bé sơ sinh, bạn nên pha 1⁄2 nước sôi và 1⁄2 nước sôi để nguội (có thể sử dụng nhiệt kế pha sữa). Sau khi pha xong nên cho bé bú ngay, khi sữa còn ấm. Cách pha sữa công thức đã có trên hướng dẫn ở vỏ hộp. Sữa công thức pha xong để được tối đa 2 giờ. Nếu cần bảo quản nên để ngăn mát tủ lạnh, giữ được 24 giờ. Lượng sữa còn dư thừa thì nên đổ bỏ hoặc mẹ uống hết, không nên để trẻ tiếp tục uống cữ sau vì trong sữa đã có nước bọt của trẻ, sữa không còn sạch nữa.\n\nSau đây là một số cách giúp các mẹ bảo quản sau khi đã pha sữa công thức cho trẻ:\n\nBảo quản sữa trong tủ lạnh ngay sau khi pha sữa nếu chưa sử dụng ngay\ntrẻ đã bú còn lại thì không nên cho trẻ dùng nữa.\n\nKhông nên cho trẻ dùng sữa để ở nhiệt độ phòng trong 1 giờ hoặc lâu hơn\n\nSữa được bảo quản trong tủ lạnh hơn 24 giờ thì không nên cho trẻ bú;\n\nTrước khi cho trẻ bú, cần kiểm tra xem sữa được bảo quản trong tủ lạnh còn dùng được hay không, dù thời gian bảo quản chưa đến 24 giờ;\n\nNếu mẹ và bé phải đi ra ngoài trong một vài tiếng, mẹ có thể mang theo bình ủ sữa hoặc bỏ bình sữa trong túi giữ lạnh và cho bé dùng trong 4 tiếng đồng hồ;\n\nSữa để trong tủ lạnh, không cần làm nóng, chỉ cần bỏ ra ngoài khoảng 1 tiếng hoặc làm ấm bằng cách để vào trong bình nước nóng. Không dùng lò vi sóng hâm sữa.\n\nKhi pha sữa cho bé sơ sinh cần phải tùy chỉnh vào độ tuổi, cân nặng của trẻ và chính bản thân của trẻ, không có công thức cố định cho tất cả các trường hợp. Hơn thế nữa, luôn phải ghi nhớ rằng, đối với bé trước sáu tháng tuổi, nguồn dinh dưỡng tốt nhất vẫn là sữa mẹ. \n\nViệc bú quá nhiều sữa ngoài sẽ khiến cho bé không bú đủ sữa mẹ trong khi sữa mẹ vẫn là nguồn dinh dưỡng được ưu tiên. Đặc biệt, các mẹ cần lưu ý, để đảm bảo vị sữa ngon và giữ được thành phần dinh dưỡng, cần pha sữa đúng cách và đúng với nhiệt độ trên vỏ hộp hướng dẫn.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sua #suacongthuc #treem\n\nTrong bất cứ trường hợp nào thì sữa mẹ vẫn luôn là nguồn dinh dưỡng tốt nhất cho sức khỏe và sự phát triển của trẻ sơ sinh v...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "pha sữa đúng cách",
      "pha sữa công thức",
      "pha sữa cho bé sơ sinh",
      "nhiệt kế pha sữa"
    ]
  },
  {
    "title": "Triệu chứng sốt do viêm amidan ở trẻ em và cách xử lý",
    "url": "https://www.youtube.com/watch?v=YZsAOuAXVbU",
    "long_description": "#amidan #viemadmidan #viemamindantre\n\nBệnh viêm amidan xuất hiện khi số lượng vi khuẩn, virus xâm nhập ồ ạt vào cơ thể của trẻ, vượt quá mức cho phép, khi amidan sưng to và viêm nhiều lần sẽ làm cho khả năng chống lại vi khuẩn, virus của cơ thể yếu đi, các ổ viêm amidan sẽ khởi phát các đợt viêm tại vùng hầu họng, hay còn gọi là viêm họng amidan.\n\nTrẻ em là đối tượng dễ mắc bệnh viêm amidan nhất do sức đề kháng yếu. Có nhiều loại virus, vi khuẩn có khả năng gây bệnh viêm amidan, tùy theo từng tác nhân gây bệnh mà trẻ sẽ có các biểu hiện khác nhau, trong đó, sốt amidan là một trong những biểu hiện nguy hiểm của bệnh viêm amidan ở trẻ em. \n\nSốt ở trẻ em xuất hiện khi amidan sưng to và đỏ, hạch bạch huyết nổi lên khiến cho cơ thể phản ứng lại. Trẻ bệnh có thể đối mặt với các cơn sốt nhẹ, sốt cao hoặc thậm chí không có dấu hiệu sốt. Tùy thuộc vào mức độ bệnh mà sốt viêm amidan được chia làm 02 loại:\n\nSốt viêm amidan cấp tính: Trẻ phát sốt đột ngột đến 38 – 39 độ C, thậm chí lên 39.5 độ C kèm theo bị rét run người, đau đầu, mệt mỏi, chán ăn hoặc bỏ bú, khô miệng, khô da, tiểu ít, nước tiểu sậm màu, đi ngoài táo bón, nóng rát họng, đau họng, đau tai, nuốt nghẹn, viêm mũi, chảy nước mũi, ho có đờm, thở khò khè, ngủ ngáy….\n\nSốt viêm amidan mãn tính: Trẻ chỉ bị sốt nhẹ hoặc không sốt, không rét run, không ớn lạnh nhưng hay bị sốt vặt, người ngây ngây, nhất là vào buổi chiều, thể trạng gầy yếu, da xanh, sờ lạnh, nuốt khó khăn, ho từng cơn kéo dài, nhất là vào buổi sáng mới thức dậy, đau rát họng, thở khò khè, ngủ ngáy to, thậm chí trẻ không kiểm soát được việc thở khi đang ngủ, hôi miệng, hơi thở có mùi khó chịu.\n\nTrẻ em bị  bệnh viêm họng amidan có thể sốt kéo dài từ 1 – 4 ngày. Nếu được điều trị đúng lúc thì 70% số trẻ bệnh sẽ hết sốt sau 3 - 4 ngày. Ngược lại, bệnh viêm amidan sẽ không dứt hẳn và triệu chứng sốt tái lại nhiều lần, dễ dẫn đến viêm amidan mãn tính. \n\nKhi trẻ bị sốt do bệnh viêm amidan, phụ huynh có thể áp dụng một số phương thức sau để hạ thân nhiệt và tiết giảm các triệu chứng đi kèm ở trẻ như:\n\nChườm khăn lạnh\n\nDùng khăn sạch nhúng vào nước, vắt ráo để lau người cho trẻ thường xuyên. Mặt khác, dùng thêm khăn lạnh chườm lên trán, cổ và hai bên nách để hạ sốt.\n\nDùng thuốc hạ sốt\n\nViệc dùng thuốc Tây có tác dụng hạ sốt nhanh nhưng phải tuân theo chỉ định của bác sĩ. Trong đó, paracetamol là loại thuốc an toàn với trẻ, ít tác dụng phụ; sử dụng qua đường uống hoặc đặt hậu môn.\n\nMặc quần áo rộng rãi, thoáng mát\n\nCho trẻ mặc quần áo có chất liệu thấm hút mồ hôi cao, có độ mát, rộng rãi để cơ thể dễ tỏa nhiệt và thoải mái khi nằm nghỉ ngơi.\n\nBổ sung nước\n\nBồi bổ cơ thể\n\nCho trẻ dung nạp các loại thực phẩm giàu protein, chất xơ, vitamin C...\n\nVệ sinh mũi họng\n\nCho trẻ súc miệng, rửa mũi thường xuyên \n\nHạn chế tiếp xúc với tác nhân lạnh\n\nSốt do bệnh viêm amidan là hiện tượng phổ biến ở trẻ em do các độc tố từ ổ viêm kích thích cơ thể sản sinh chất gây sốt nội sinh. Biểu hiện sốt ở các dạng bệnh là không giống nhau nhưng ảnh hưởng của nó có thể gây co giật, mất nước, hôn mê sâu ở trẻ. Các bậc cha mẹ cần nắm rõ nguyên tắc hạ sốt kịp thời để tránh biến chứng đáng tiếc.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#amidan #viemadmidan #viemamindantre\n\nBệnh viêm amidan xuất hiện khi số lượng vi khuẩn, virus xâm nhập ồ ạt vào cơ thể của trẻ, vượt quá mức cho phép,...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "bệnh viêm amidan",
      "amidan sưng to",
      "viêm họng amidan"
    ]
  },
  {
    "title": "Lịch mọc răng và thứ tự mọc răng của trẻ",
    "url": "https://www.youtube.com/watch?v=NImd_oXpCX0",
    "long_description": "#tresosinh #mocrang #mocrangotre\n\nTrẻ sơ sinh mới chào đời sẽ chưa mọc răng, trung bình đến tháng thứ 6, trẻ bắt đầu chiếc răng đầu tiên, 12 tháng có khoảng 6 răng và đến 24 tháng sẽ đầy đủ một hàm răng sữa gồm 20 răng, 10 ở hàm trên và 10 ở hàm dưới. Lịch mọc răng sữa ở mỗi trẻ sẽ khác nhau nhưng thời gian chênh lệch thường không đến một năm.\n\nLịch mọc răng của trẻ em kéo dài khoảng 2 năm, từ khi bé 6 tháng tuổi đến 2 tuổi rưỡi để hoàn thiện với đầy đủ các răng trên khuôn miệng. Có những trường hợp bé mọc răng rất sớm hoặc mọc răng muộn, cha mẹ không cần lo lắng nhiều vì có thể do nguyên nhân di truyền hoặc cấu trúc răng khiến bé mọc răng chậm, thời gian chênh lệch thường không đến 1 năm. Mẹ có thể theo dõi lịch mọc răng của trẻ khi có những dấu hiệu mọc răng như:\n\nTrẻ quấy khóc, mệt mỏi, khó chịu, dễ bị kích động\n\nChảy nhiều nước dãi, nướu sinh đỏ, có thể lở loét.\n\nThường xuyên cắn, gặm đồ vật, nghiến nướu, gặm ngón tay.\n\nRối loạn tiêu hóa nhẹ, hay còn gọi là hiện tượng “đi tướt mọc răng”.\n\nSốt nhẹ. Thông thường, các trường hợp sốt mọc răng sẽ không quá 38 độ C.\n\nTrẻ ăn uống kém, sụt cân.\n\nNhững dấu hiệu mọc răng ở trẻ thường xuất hiện khoảng 3 đến 5 ngày trước khi chiếc răng nhú mọc và tự hết sau 3 - 7 ngày.\n\nLịch mọc răng của trẻ khác nhau về thể chất, một số bé 4,5 tháng đã mọc răng, nhưng cũng có nhiều bé được khoảng 1 tuổi mới bắt đầu xuất hiện chiếc răng đầu tiên. Tuy nhiên, mẹ đừng lo lắng, trẻ chỉ cần mọc răng trong vòng 1 năm đầu đời thì vẫn hoàn toàn phát triển bình thường.\nThứ tự mọc răng sữa ở trẻ có thể theo 1 trình tự sau:\n\n4 cái răng cửa giữa của hàm trên và hàm dưới: 5-8 tháng\n4 răng cửa bên: 7-10 tháng\n4 răng hàm đầu tiên: 12-16 tháng\n4 răng nanh: 14-20 tháng\n4 răng hàm thứ 2: 20-32 tháng\n\nTùy vào mỗi trẻ sẽ có thứ tự mọc răng sữa khác nhau. Khi trẻ còn nhỏ chưa thể chải răng được người lớn có thể sử dụng khăn sữa với nước đun sôi để nguội hoặc nước muối sinh lý vệ sinh lau răng cho trẻ hàng ngày, khi trẻ 2 tuổi có thể cho tập chải răng, trẻ lớn hơn trẻ có thể tự chải răng, trong giai đoạn trẻ còn bé 3-5 tuổi bố mẹ nên hỗ trợ chải răng cho trẻ nhất là vào buổi tối vì ở giai đoạn này trẻ hay mải chơi và chưa chải răng sạch được nên sẽ có nguy cơ gây sâu răng.\n\nThường xuyên quan sát răng của trẻ nếu có dấu hiệu bất thường như các vết đen, các lỗ nhỏ xuất hiện trên răng thì cần đưa đến nha sĩ để hàn sớm.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tresosinh #mocrang #mocrangotre\n\nTrẻ sơ sinh mới chào đời sẽ chưa mọc răng, trung bình đến tháng thứ 6, trẻ bắt đầu chiếc răng đầu tiên, 12 tháng có ...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật"
    ]
  },
  {
    "title": "Trẻ mọc răng sốt mấy ngày sẽ khỏi?",
    "url": "https://www.youtube.com/watch?v=osH6p3G0RDc",
    "long_description": "#mocrang #sot #tremocrang\n\nMọc răng sữa là hiện tượng răng lần đầu tiên đi qua lợi của bé. Răng sữa bắt đầu mọc khi trẻ được 4 - 7 tháng, trung bình là lúc 6 tháng. Hiện tượng này có thể làm cho bé sốt, chảy nước dãi, khó chịu, ăn kém, tiêu chảy hoặc quấy khóc hơn. Điều khiến các bậc cha mẹ luôn thắc mắc là “trẻ mọc răng sốt mấy ngày?” hay “sốt mọc răng mấy ngày hết?”\n\nTrẻ sốt mọc răng thường kéo dài 1 - 2 ngày và kèm theo một số dấu hiệu như:\n\nChảy nhiều nước dãi\n\nNổi mẩn xung quanh cằm và miệng\n\nHay nhai cắn\n\nTrẻ quấy khóc, bú kém\n\nThông thường sốt mọc răng ở trẻ chỉ ở mức nhẹ khoảng 38 độ C chứ không sốt cao. Trong trường hợp trẻ sốt mọc răng nhẹ thì không cần dùng thuốc hạ sốt, tuy nhiên, nếu trẻ đau, sưng nướu, quá quấy khóc thì có thể dùng giảm đau cho trẻ trước khi ăn, cho trẻ ăn thức ăn mềm, loãng để giảm bớt sức nhai. Nếu thấy trẻ sốt mọc răng trên 38,5 độ thì có thể sử dụng paracetamol để hạ sốt cho trẻ, kết hợp chườm ấm.\n\nThực tế, không có cách nào phòng ngừa sốt mọc răng ở trẻ vì tùy từng cơ địa, phản ứng của trẻ khác nhau, có những trẻ mọc răng nhưng hoàn toàn không sốt nhưng cũng có trẻ sốt mọc răng nên không thể chủ động phòng ngừa được.\n\nViệc mọc răng sữa sẽ kết thúc khi trẻ khoảng 24 tháng với 20 răng: 10 răng hàm trên, 10 răng hàm dưới. Sau khi đã mọc răng, việc chăm sóc răng vẫn rất cần thiết để giữ cho bé không bị sâu răng, viêm lợi cũng như các bệnh lý răng miệng khác. Giai đoạn mọc răng sữa ở trẻ là giai đoạn cha mẹ cần chú ý chăm sóc răng miệng cho trẻ, bởi nó có thể ảnh hưởng tới chất lượng răng miệng sau này khi bé trưởng thành. Khi trẻ sốt mọc răng cũng cần lưu ý theo dõi sát, nếu thấy trẻ có biểu hiện đi kèm như ho, sốt cao liên tục, chảy mũi, nôn mửa...thì cần đưa trẻ đến bệnh viện để được bác sĩ thăm khám và xác định sốt có phải do mọc răng hay không và có biện pháp xử trí cụ thể.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#mocrang #sot #tremocrang\n\nMọc răng sữa là hiện tượng răng lần đầu tiên đi qua lợi của bé. Răng sữa bắt đầu mọc khi trẻ được 4 - 7 tháng, trung bình l...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "vinmec",
      "trẻ mọc răng sốt mấy ngày",
      "sốt mọc răng mấy ngày hết",
      "sốt mọc răng ở trẻ",
      "trẻ sốt mọc răng"
    ]
  },
  {
    "title": "Thời gian tắm nắng cho bé mỗi lần bao lâu là đủ?",
    "url": "https://www.youtube.com/watch?v=JU-eQKeD3Jc",
    "long_description": "#vitamin #vitamind #tamnang\n\nVitamin D có vai trò vô cùng quan trọng trong việc hấp thu canxi và phospho từ ruột. Khi cơ thể bị thiếu Vitamin D sẽ huy động canxi từ xương và làm xương mềm và biến dạng, gây ra hiện tượng còi xương ở trẻ em và loãng xương ở người lớn. Tắm nắng cho em bé chính là cách kích thích tổng hợp vitamin D3 hiệu quả và giúp ích cho quá trình phát triển hệ xương của trẻ. \n\nTheo lời khuyên của các bác sĩ chuyên khoa, thời gian tắm nắng cho bé tốt nhất là trước 9h sáng, nhưng nếu bỏ lỡ thời gian này, bạn hoàn toàn có thể tắm nắng cho bé vào buổi chiều.\n\nTheo thống kê, có tới 80% vitamin D được tổng hợp dưới da nhờ tác dụng của tia UVB tiếp xúc trực tiếp lên da, 20% vitamin D còn lại trẻ sẽ hấp thụ từ sữa mẹ và thực phẩm hàng ngày, chính vì thế các bậc phụ huynh nên tắm nắng cho bé đúng cách và thường xuyên để giúp cơ thể trẻ tổng hợp vitamin D, hỗ trợ quá trình hấp thu canxi, giúp xương chắc khỏe.\n\nThời gian tắm nắng cho bé bao lâu là đủ chính là thắc mắc được nhiều người quan tâm. Về vấn đề này, bác sĩ chuyên khoa khuyên rằng, nên tắm nắng cho em bé từ 20-30 phút mỗi buổi sáng hàng ngày. Với những trẻ lần đầu tắm nắng thì chỉ nên kéo dài khoảng 10 phút và tăng dần thời lượng khi đã quen.\n\nMột số  hướng dẫn tắm nắng cho bé đúng cách bao gồm:\n\nEm bé sau sinh 1 đến 2 tuần đã có thể bắt đầu tắm nắng mỗi ngày. Ban đầu chỉ nên cho trẻ phơi nắng khoảng 10 phút, sau đó tăng dần lên. Tuy nhiên, cả trẻ sơ sinh lẫn trẻ nhỏ đều không được tắm nắng quá 20 phút một lần.\nNơi tắm nắng cho bé cần yên tĩnh, sạch sẽ, thoáng mát, trong lành, tránh gió lùa và khói bụi.\n\nHạn chế để ánh nắng chiếu thẳng trước mặt, vào mắt hoặc đầu của bé vì có nguy cơ ảnh hưởng đến não.\n\nTia nắng mặt trời phải chiếu trực tiếp lên da của bé thì mới phát huy tác dụng, do đó nên cởi bỏ quần áo cho bé khi tắm và không phơi nắng qua cửa kính.\n\nĐể nắng chiếu lên hai chân, sau đó từ từ cho bé nhận ánh nắng từ phía sau lưng.\n\nKhi bé bị ốm hoặc khi trời lạnh nên ngừng tắm nắng cho bé, nếu vẫn muốn tiếp tục cần phải cho bé mặc kín, chỉ để lộ phần bắp chân, đùi và cánh tay.\nLau khô mồ hôi và cho bé uống một chút nước bổ sung sau khi tắm nắng.\nTắm nắng cho bé là cách làm tuyệt vời để kích thích sản sinh vitamin D cho trẻ và hỗ trợ quá trình hấp thu canxi, giúp xương chắc khỏe. Tuy nhiên cần hiểu rõ về tắm nắng cho bé đúng cách để đảm bảo sự an toàn cho sức khỏe còn non nớt của bé.\n\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vitamin #vitamind #tamnang\n\nVitamin D có vai trò vô cùng quan trọng trong việc hấp thu canxi và phospho từ ruột. Khi cơ thể bị thiếu Vitamin D sẽ huy...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "thời gian tắm nắng cho bé",
      "tắm nắng cho bé",
      "tắm nắng cho bé đúng cách",
      "tắm nắng cho em bé"
    ]
  },
  {
    "title": "Tắm nắng cho trẻ lúc mấy giờ là tốt nhất?",
    "url": "https://www.youtube.com/watch?v=tE_RQC5lem0",
    "long_description": "#tamnang #vitamind #tresosinh\n\nTắm nắng là việc làm giúp trẻ sơ sinh hấp thu được nguồn ánh nắng mặt trời để sản sinh đủ vitamin D cho cơ thể, giảm nguy cơ còi xương và chữa chứng bệnh vàng da sơ sinh, tắm nắng tăng chiều cao. Mặc dù rất tốt nhưng trên thực tế nhiều mẹ không biết tắm nắng lúc mấy giờ là tốt nhất hay tắm nắng như thế nào là đúng?\n\nSau khoảng 1-2 tuần sau khi sinh, trẻ đã có thể được cho tắm nắng buổi sáng nhằm giúp cơ thể tổng hợp vitamin D từ sữa mẹ. Với thắc mắc “tắm nắng mấy giờ là tốt?”, các bác sĩ chuyên khoa khuyên rằng, thời điểm từ 6 giờ đến trước 9 giờ sáng là khoảng thời gian ánh nắng dịu nhẹ, tia hồng ngoại và tia cực tím từ mặt trời khá yếu, thích hợp để thúc đẩy quá trình trao đổi chất. Ngoài ra, không khí buổi sáng còn rất trong lành, cũng như ánh nắng lúc này cũng không đủ mạnh để gây tổn thương cho làn da mỏng manh của em bé. Do đó cho trẻ sơ sinh ra ngoài phơi nắng từ 20-30 phút mỗi buổi sáng hàng ngày được rất nhiều bác sĩ khuyến khích thực hiện. Với những trẻ lần đầu tắm nắng buổi sáng thì chỉ nên kéo dài khoảng 10 phút và tăng dần thời lượng khi đã quen.\n\nThời gian cụ thể còn tùy thuộc vào vị trí địa lý và các mùa trong năm, chẳng hạn như:\n\nMùa hè: Nắng sẽ lên sớm hơn và gay gắt hơn, tốt nhất phụ huynh nên tranh thủ cho bé tắm nắng buổi sáng trước 7h để tránh tác hại của tia cực tím lên làn da non nớt của trẻ. Khoảng 6-7h sáng là thời gian lý tưởng khi mặt trời vừa mọc lên những tia nắng đầu tiên, sau đó không nên bế bé ra ngoài nữa.\nMùa thu: Trời se lạnh nên có thể tắm nắng buổi sáng muộn hơn thời gian trên, nhưng vẫn không nên trễ hơn 9h sáng.\n\nMùa đông: Điều kiện thời tiết lúc này thường nhiều mây, khí hậu lạnh, mặt trời lên muộn và ánh nắng yếu. Do đó, bố mẹ nên đợi đến khi thời tiết ấm hơn mới bế bé ra tắm nắng buổi sáng.\n\nCó nhiều trường hợp bố mẹ bận đi làm hoặc vì một lý do nào đó không thể tắm nắng buổi sáng cho con thì lại thắc mắc buổi chiều tắm nắng mấy giờ là tốt?, Về vấn đề này, bác sĩ chuyên khoa cho rằng, trẻ vẫn có thể tắm nắng buổi chiều, song nên đợi sau 6 giờ chiều, khi ánh nắng đã dịu và yếu.\n\nTắm nắng mang lại nhiều lợi ích cho em bé sơ sinh, đặc biệt là trong việc phòng tránh bệnh còi xương và biến dạng xương, với trẻ nhỏ thì có thể tắm nắng tăng chiều cao. Tuy nhiên, cha mẹ nên lựa chọn thời điểm tắm nắng thật chuẩn để giúp phát huy tối đa công dụng của việc làm này.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tamnang #vitamind #tresosinh\n\nTắm nắng là việc làm giúp trẻ sơ sinh hấp thu được nguồn ánh nắng mặt trời để sản sinh đủ vitamin D cho cơ thể, giảm ng...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "tắm nắng mấy giờ là tốt",
      "tắm nắng lúc mấy giờ là tốt nhất",
      "tắm nắng tăng chiều cao",
      "tắm nắng buổi sáng",
      "tắm nắng như thế nào là đúng"
    ]
  },
  {
    "title": "Hướng dẫn đo nhiệt độ đúng cách cho trẻ",
    "url": "https://www.youtube.com/watch?v=rlc1UEhKUqo",
    "long_description": "#vinmec #dothannhiet #thannhiet #tresot #treem\n\nMột cơ thể khỏe mạnh duy trì nhiệt độ của nó trong một phạm vi hẹp bằng cách sử dụng các cơ chế cân bằng thân nhiệt. Phạm vi bình thường cho nhiệt độ cơ thể là từ 36°C - 37,5°C trong thực hành lâm sàng, đo thân nhiệt thường được thực hiện ở 3 vị trí:\n\nỞ trực tràng: trong điều kiện bình thường dao động trong khoảng 36,3 - 37,1°C.\nỞ miệng: thấp hơn ở trực tràng 0,2 - 0,6°C.\nỞ nách: thấp hơn ở trực tràng 0,5 - 1°C, dao động nhiều song thuận tiện để theo dõi thân nhiệt bệnh nhân.\n\nMặc dù chúng ta có thể biết trẻ có nóng hơn bình thường hay không bằng cách sờ trán, nhưng chỉ có đo thân nhiệt cho trẻ mới có thể biết được nhiệt độ cơ thể chính xác ở trẻ nhỏ là bao nhiêu. Kết quả đo thân nhiệt cho trẻ có thể bị ảnh hưởng bởi cách đo nhiệt độ và các yếu tố môi trường khác. \n\nBất kể sử dụng loại nhiệt kế nào, việc đầu tiên và quan trọng nhất là cần đọc kỹ hướng dẫn sử dụng đi kèm với nhiệt kế trong lần đầu tiên sử dụng. \n\nMột số hướng dẫn đo nhiệt độ đúng cách cho trẻ bởi các phương pháp khác nhau gồm:\n\nĐo thân nhiệt cho trẻ ở miệng: Các bậc cha mẹ có thể sử dụng nhiệt kế đa dụng kỹ thuật số để đo nhiệt độ miệng cho bé. Các bước để đo thân nhiệt miệng bao gồm: \n\nCho trẻ uống một ly nước ấm, chờ trong 5 phút rồi tiến hành đo\n\nĐặt nhiệt kế dưới một bên lưỡi của bé\n\nHướng dẫn trẻ giữ nhiệt kế bằng môi thay vì bằng răng và lưu ý trẻ phải thở bằng mũi.\n\nChờ đến khi nhiệt kế kêu bíp, báo hiệu quá trình đo đã hoàn tất thì lấy nhiệt kế ra và đọc giá trị nhiệt độ hiển thị ở màn hình kỹ thuật số.\n\nNhiệt độ trong khoang miệng của trẻ thường thấp hơn nhiệt độ cơ thể \n\nkhoảng 0,50C do đó nên cộng thêm giá trị này vào giá trị thu được của nhiệt kế để ước tính chính xác nhiệt độ cơ thể trẻ.\n\nNhiệt kế đo ở miệng\n\nCha mẹ có thể sử dụng nhiệt kế đa dụng kỹ thuật số để đo nhiệt độ miệng cho bé\n\nĐo thân nhiệt cho trẻ ở nách: Đo thân nhiệt nách cho trẻ bao gồm một số công đoạn sau:\n\nĐặt nhiệt kế vào nách của trẻ\n\nYêu cầu trẻ khép tay lại để giữ nhiệt kế cố định trong nách\n\nChờ đến khi nhiệt kế kêu bíp, báo hiệu quá trình đo đã hoàn tất, lấy nhiệt kế ra vào kiểm tra giá trị nhiệt độ hiển thị trên màn hình kỹ thuật số.\n\nThêm 10C vào giá trị nhiệt độ thu được để ước tính chính xác nhiệt độ của cơ thể\n\nĐo thân nhiệt cho trẻ tại vùng nách là phương pháp tương đối dễ thực hiện, nhất là đối với trẻ nhỏ. Tuy nhiên cách đo này cũng kém chính xác hơn so với đo nhiệt độ ở khoang miệng.\n\n Đo thân nhiệt cho trẻ ở tai: Nhiệt độ tai trẻ được đo bằng một loại nhiệt kế đặc trưng, dành riêng cho việc đo nhiệt độ tai. Các bước đo thân nhiệt cho trẻ ở tai bao gồm:\n\nĐặt một đầu mút bằng nhựa lên đầu nhiệt kế\n\nNhẹ nhàng đưa đầu mút vào bên trong ống tai của trẻ.\n\nChờ cho đến khi nhiệt kế kêu bíp, báo hiệu quá trình đo đã hoàn tất thì lấy nhiệt kế ra và đọc giá trị nhiệt độ được hiển thị trên màn hình kỹ thuật số.\nTrong trường hợp sử dụng đúng loại nhiệt kế cũng như ống tai của trẻ không quá nhỏ và không có quá nhiều ráy tai, nhiệt kế đo tai có sai số khoảng 10C.\n\nĐo thân nhiệt vùng trán:  Nhiệt độ vùng trán của trẻ có thể được đo bằng nhiệt kế động mạch thái dương. Đảm bảo trán của trẻ khô ráo hoàn toàn trước khi bắt đầu đo. Sau đó nhẹ nhàng quét nhiệt kế trên trán của bé. Kiểm tra kết quả đo thân nhiệt ở màn hình kỹ thuật số và đọc chỉ số nhiệt độ.\nKhi đo thân nhiệt cho trẻ phát hiện nhiệt độ cơ thể trẻ quá cao hoặc sốt đi kèm với nhiều triệu chứng bất thường như co giật, phát ban,... các bậc phụ huynh nên nhanh chóng đưa con em mình tới các trung tâm y tế uy tín để được thăm khám, điều trị kịp thời.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vinmec #dothannhiet #thannhiet #tresot #treem\n\nMột cơ thể khỏe mạnh duy trì nhiệt độ của nó trong một phạm vi hẹp bằng cách sử dụng các cơ chế cân bằ...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "đo thân nhiệt",
      "đo thân nhiệt cho trẻ",
      "đo nhiệt độ đúng cách"
    ]
  },
  {
    "title": "Dấu hiệu, cách chăm sóc trẻ em viêm đường hô hấp trên tại nhà",
    "url": "https://www.youtube.com/watch?v=cNcnvhvMmBg",
    "long_description": "#viemhong #sot #treem\n\nĐường hô hấp trên của con người được tính từ mũi đến thanh quản bao gồm mũi, họng và thanh quản. Khi bộ phận này bị các tác nhân gây bệnh xâm nhập thì sẽ làm xuất hiện các triệu chứng của cảm và nếu không được điều trị đúng, kịp thời thì có thể dẫn đến các bệnh lý viêm đường hô hấp trên. \n\nBệnh viêm đường hô hấp trên ở trẻ em là tên gọi chung cho tổ hợp bệnh gồm: Viêm mũi họng, cảm lạnh, viêm xoang, viêm họng, viêm thanh quản...với các triệu chứng điển hình như:\n\nViêm đường hô hấp trên ở trẻ sơ sinh: Sốt nhẹ , ho, chảy mũi hoặc không, khò khè, bỏ bú, quấy khóc...\n\nViêm đường hô hấp trên ở trẻ lớn: Chảy mũi, nghẹt mũi,mệt mỏi, đau họng, khàn tiếng, sốt nhẹ, sổ mũi, ho, chán ăn...\n\nCác dấu hiệu viêm đường hô hấp trên ở trẻ em nếu không được điều trị kịp thời có thể nhanh chóng tiến triển thành viêm phổi và khó khăn cho quá trình điều trị. \n\nKhi trẻ bị chẩn đoán viêm đường hô hấp trên, tùy thuộc vào độ tuổi, mức độ bệnh ở trẻ mà có phác đồ điều trị khác nhau. Thông thường, bác sĩ sẽ cho trẻ điều trị bằng thuốc để giúp làm giảm các triệu chứng và chống viêm tại chỗ, cha mẹ tuyệt đối không nên tự ý mua thuốc cho bé dùng mà phải tuân thủ chỉ định của bác sĩ.\n\nNgoài ra, song song với quá trình điều trị viêm đường hô hấp trên ở trẻ em thì cha mẹ thường xuyên rửa mũi, giữ ấm cơ thể cho bé khi thời tiết lạnh, vệ sinh cho bé sạch sẽ, tránh ở những nơi ẩm thấp. Nếu trẻ bị sốt ở mức nhiệt từ 37,5 - 38,5 độ C thì hãy cho bé nằm trong phòng mát, mặc quần áo thoáng mát. Cho bé uống nhiều nước, lau mát cho trẻ, đồng thời cho trẻ ăn uống đầy đủ, đo nhiệt độ cơ thể cho trẻ để theo dõi xem trẻ có sốt không. Nếu trẻ sốt trên 38.5 độ C thì cho trẻ dùng thuốc hạ sốt loại uống phù hợp với độ tuổi và cân nặng. \n\nViêm đường hô hấp trên ở trẻ em là căn bệnh rất thường gặp, chính vì thế các bậc cha mẹ nên theo dõi sức khỏe của trẻ, cho trẻ ăn đủ dinh dưỡng để tăng sức đề kháng, ngay khi trẻ có dấu hiệu viêm đường hô hấp trên thì cần đưa trẻ đến bệnh viện thăm khám và điều trị kịp thời, ngăn ngừa biến chứng.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#viemhong #sot #treem\n\nĐường hô hấp trên của con người được tính từ mũi đến thanh quản bao gồm mũi, họng và thanh quản. Khi bộ phận này bị các tác nhâ...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "nhi khoa",
      "tai mũi họng",
      "đường hô hấp trên",
      "viêm đường hô hấp trên"
    ]
  },
  {
    "title": "Hướng dẫn bổ sung Vitamin D cho trẻ sơ sinh",
    "url": "https://www.youtube.com/watch?v=wRJBFtVp8e4",
    "long_description": "#vitamind #vitamin #bóungvitamind\n\nVitamin D là vi chất quan trọng, giúp hỗ trợ cơ thể hấp thu tốt canxi và phospho để hình thành và duy trì hệ xương, răng vững chắc. Với người trưởng thành, Vitamin D còn đóng vai trò trong quá trình phân chia tế bào, bài tiết và chuyển hoá các hormone, bao gồm hormone tuyến cận giáp và insulin, đồng thời làm giảm nguy cơ mắc 1 số bệnh ung thư. Với trẻ sơ sinh, Vitamin D đặc biệt cần thiết, chống còi xương, suy dinh dưỡng. Tuy nhiên, nhiều bậc phụ huynh vẫn chưa coi trọng vấn đề này, và cũng chưa biết cách bổ sung vitamin D cho bé sao cho đúng cách.\n\nVậy bổ sung vitamin D cho trẻ sơ sinh thế nào cho hợp lý?\n\nXác định Nguồn bổ sung canxi dành cho trẻ sơ sinh\n\n-    Nguồn thực phẩm giàu vitamin D bao gồm cá béo, trứng và sữa. Tuy nhiên, nếu chỉ bổ sung đơn thuần qua nguồn thực phẩm thì rất khó để đảm bảo đủ lượng vitamin D cho bé.\n\n-    Tắm nắng là cách bổ sung vitamin tự nhiên rất tốt, bởi khi tiếp xúc với ánh sáng mặt trời mà cụ thể là tia cực tím UVB, cơ thể có cơ chế tự sản sinh ra Vitamin D.\n\n-    Sữa mẹ là nguồn cung cấp chất dinh dưỡng chủ yếu nhất cho trẻ, trong đó có vitamin D\n\n-    Các loại sữa và chế phẩm từ sữa: sữa bột, sữa chua, phô mai…\n\n-    Vitamin D3 tổng hợp hoặc dạng thuốc nhỏ giọt chứa vitamin D. Loại vitamin này tốt hơn các loại Vitamin D khác và làm tăng nồng độ vitamin D trong máu cao gần gấp đôi so với Vitamin D2, do đó các bác sĩ thường khuyến cáo các bậc cha mẹ nên bổ sung vitamin D3 cho bé\n \nHướng dẫn bổ sung Vitamin D cho trẻ sơ sinh đúng cách\n\n-    Mẹ đang cho con bú cần ăn uống đa dạng đủ 4 nhóm thực phẩm, sử dụng thực phẩm giàu vitamin D như cá, trứng, gan, dầu cá… để trẻ hấp thụ vitamin D theo đường sữa mẹ\n\n-    Sữa mẹ thôi là chưa đủ để cung cấp đủ lượng vitamin D cho trẻ sơ sinh. Hãy bổ sung cho con 400 đơn vị vitamin D quốc tế (400 IU) mỗi ngày, bắt đầu ngay sau khi sinh. Sau đó, tiếp tục cho bé uống vitamin D cho đến giai đoạn cai sữa. Khuyến nghị nên sử dụng Vitamin D3\n\n-    Khi trẻ cai sữa hoặc trẻ sau 12 tháng tuổi, nên bổ sung cho bé khoảng 1 lít sữa công thức mỗi ngày hoặc sữa bò nguyên chất để bổ sung đủ vitamin D cho bé. Không nên cho trẻ ăn dặm quá sớm\n\n-    Lựa chọn các thực phẩm bổ sung vitamin D như sữa, bột dinh dưỡng cho trẻ em, bột mì, bánh qui, margarin, dầu ăn, ngũ cốc… . Chú ý, bữa ăn cần có đủ dầu, mỡ để tăng hấp thu vitamin D.\n\n-    Tắm nắng thường xuyên cho trẻ bởi tắm nắng cung cấp 90-95% vitamin D cho cơ thể. Khi tắm nắng cần đội mũ, đeo kính râm để tránh ánh nắng chiếu trực tiếp vào đầu. Không sử dụng các loại kem để bôi vào da trong thời gian tắm nắng. Thời gian tắm nắng:15-20 phút vào buổi sáng trước 8 giờ hoặc 4-5 giờ chiều.\n\nBên cạnh đó, trong thời kỳ mang thai, tốt nhất sản phụ cũng nên bổ sung đủ lượng vitamin D cần thiết để ngăn ngừa tình trạng em bé sinh ra có lượng vitamin D trong cơ thể quá thấp.\n\nNếu trẻ có bất kỳ dấu hiệu cho thấy đang thiếu vitamin D như: khóc quấy, ngủ không ngon, tóc rụng vành khăn, chân cong… nên đưa trẻ đến cơ sở y tế để có được lời khuyên và phương pháp điều trị khoa học nhất, cũng như chế độ ăn phù hợp nhất cho trẻ từ chuyên gia.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vitamind #vitamin #bóungvitamind\n\nVitamin D là vi chất quan trọng, giúp hỗ trợ cơ thể hấp thu tốt canxi và phospho để hình thành và duy trì hệ xương,...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "vitamin D",
      "trẻ sơ sinh"
    ]
  },
  {
    "title": "Dấu hiệu cảnh báo trẻ sơ sinh bị đau",
    "url": "https://www.youtube.com/watch?v=PJyIwghUcUo",
    "long_description": "#tresosinh #treem #vinmec\n\nTrẻ sơ sinh luôn là những đối tượng dễ gặp nguy hiểm, nhưng lại khó nhận biết nhất vì trẻ không thể nói được, chỉ có thể dùng tiếng khóc, hoặc im lặng bất thường để biểu đạt tình trạng cảm xúc bản thân. Do đó, ba mẹ nếu muốn con luôn khỏe mạnh, bình an thì hãy học cách bảo vệ con đúng cách từ những điều nhỏ bé nhất. Sau đây, là những biểu hiện cho thấy bé đang thực sự gặp nguy hiểm.\n\n1. Tiếng thở của bé trở nên nặng nề, ngắt quãng\nLàm thế nào để biết được bé đang gặp khó khăn trong việc thở? Đó là khi tiếng thở của bé phát tiếng khò khè, ngắt quãng từng đoạn, không đều nhịp như bình thường. Sở dĩ trẻ bị như vậy là bởi phổi đã gặp vấn đề, khiến không khí tiếp nhận vào phổi suy giảm so với bình thường. Ngoài ra, tiếng thở của bé cũng sẽ có phần cảm giác bị co thắt, khi mỗi lần thở của bé đều khiến cơ ngực đẩy vùng da xung quanh xương lộ rõ, phần ức ngực của bé co thắt rõ rệt. Khi bị như vậy, bé thường sẽ ngừng thở mỗi 15-20 giây 1 lần rồi lại tiếp tục thở lại.\n\n2. Da bỗng nhiên trở nên tím tái hoặc chuyển vàng\nDấu hiệu thứ 2 bé thường gặp khi rơi vào trạng thái nguy hiểm đó là da bỗng tím tái hoặc chuyển vàng.\n\nDa tím tái hay nhợt màu có nghĩa là bé đang rơi vào tình trạng suy hô hấp, khiến lượng máu trong oxy không đủ duy trì hoạt động cơ thể, đặc biệt là phổi và tim. Bạn có thể thể dễ dàng quan sát sự thay đổi của trẻ ở các vùng da quanh môi, ngực hoặc bụng. Đây là phần da nhạy cảm với các mô tế bào và mạch máu dễ bị kích ứng, nên sẽ rất dễ để quan sát nếu có bất thường xảy ra.\n\nVàng da là hiện tượng da biến sắc thành màu vàng, đây là hiện tượng xảy ra khi nồng độ bilirubin trong máu của trẻ vượt quá ngưỡng an toàn. Hầu hết trẻ đều bị vàng da trong 24h sau sinh. Nhưng nếu quá thời gian này da bé không về trạng thái bình thường, hoặc đột nhiên biến chuyển và kéo dài lâu ngày thì ba mẹ phải ngay lập tức đưa trẻ tới bệnh viện thăm khám, điều trị kịp thời. Nếu để lâu, bé rất dễ bị biến chứng tổn thương não, ảnh hưởng đến sự phát triển của trẻ.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#tresosinh #treem #vinmec\n\nTrẻ sơ sinh luôn là những đối tượng dễ gặp nguy hiểm, nhưng lại khó nhận biết nhất vì trẻ không thể nói được, chỉ có thể dù...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "trẻ sơ sinh",
      "Da tím tái",
      "Vàng da"
    ]
  },
  {
    "title": "Chăm sóc trẻ bị sốt mọc răng",
    "url": "https://www.youtube.com/watch?v=rMikK5beF0Q",
    "long_description": "#sotmocrang #mocrang #sot\n\nCho đến hiện tại, vẫn chưa giải thích được nguyên nhân trẻ bị sốt mọc răng là gì, lý do là bởi cơ thể của mỗi đứa trẻ là khác nhau nên sẽ có phản ứng khác nhau, có thể sốt mọc răng hoặc cũng có thể không bị. Vậy dấu hiệu sốt mọc răng như thế nào?\n\nDưới đây là một số triệu chứng khi trẻ mọc răng:\n\nChảy nước dãi\nCằm và quanh miệng nổi ban\nBị ho, nổi cục ở lợi\nBé thích cắn\nBị đau, sưng nướu/lợi\nDễ cáu kỉnh và bú ít\nBị tiêu chảy, sốt mọc răng \nNgủ không ngon\nKéo tai, dùng tay chà vào má\n\nTrẻ bị sốt mọc răng là tình trạng sinh lý bình thường, cha mẹ cần đặc biệt quan tâm đến chế độ dinh dưỡng của trẻ, cho trẻ ăn thức ăn mềm để giảm bớt sự khó chịu, đau đớn trong quá trình ăn, nhai. Sau khi trẻ ăn xong nên sử dụng gạc mềm để vệ sinh răng miệng cho trẻ trong giai đoạn sốt mọc răng. Không nên áp dụng các mẹo trị sốt mọc răng cho bé theo phương pháp dân gian mà chưa có sự tư vấn từ bác sĩ.\n\nTrường hợp trẻ bị sốt mọc răng mà nhiệt độ cao quá, trẻ quấy khóc thì có thể cho trẻ dùng hạ sốt kết hợp chườm ấm để mạch máu ở da giãn da, hơi nước bay hơi giúp giảm nhiệt cơ thể.\n\nNgoài ra, cha mẹ có thể áp dụng mẹo trị sốt mọc răng cho bé hay đúng hơn là cách chăm sóc khiến bé sẽ thoải mái, dễ chịu hơn trong giai đoạn mọc răng:\n\nĐừng cố ép bé ăn nhiều mà cách tốt nhất là chia nhỏ bữa ăn của bé và cho bé ăn các loại thức ăn mềm như cháo hạt để kích thích răng bé mọc nhanh hơn, việc nhai cũng làm bé thoải mái, không gây đau đớn khi sốt mọc răng.\nDành thời gian trò chuyện, an ủi, ôm ấp yêu thương bé nhiều hơn vào thời điểm trẻ bị sốt mọc răng.\n\nKhi mọc răng, ngoài biểu hiện sốt mọc răng thì nhiều bé bị đi ngoài nhiều lần từ 3 – 6 ngày. Vì vậy mẹ cần cho bé uống thật nhiều nước để bù vào lượng nước đã mất đi.\n\nThường xuyên làm sạch răng của bé bằng một miếng gạc nhỏ được làm ẩm, mềm chà lưỡi và răng bé một cách nhẹ nhàng.\n\nDùng tay để mát-xa nhẹ nướu răng để bé đỡ đau nhức khi bị sốt mọc răng. \nGiảm nhẹ cơn đau của bé bằng cách thu hút bé vào một hoạt động, trò chơi mà bé yêu thích như nghe nhạc, chơi đồ chơi mới...\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sotmocrang #mocrang #sot\n\nCho đến hiện tại, vẫn chưa giải thích được nguyên nhân trẻ bị sốt mọc răng là gì, lý do là bởi cơ thể của mỗi đứa trẻ là kh...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "mẹo trị sốt mọc răng cho bé",
      "trẻ bị sốt mọc răng",
      "sốt mọc răng",
      "sốt mọc răng như thế nào"
    ]
  },
  {
    "title": "Vai trò của vitamin A đối với sức khỏe của trẻ em",
    "url": "https://www.youtube.com/watch?v=fjw1zeReB0k",
    "long_description": "#vitamin #vitamine #treem\n\nVitamin A là một vi chất dinh dưỡng thiết yếu mà cơ thể người không thể tự tổng hợp, vì vậy vi chất này cần phải được hấp thụ qua các chế độ ăn. \n\nVitamin A đóng vai trò quan trọng trong nhiều quá trình sinh lý của cơ thể như như duy trì chức năng của biểu mô, hỗ trợ thay thế tế bào da, hỗ trợ thị giác trong những môi trường thiếu ánh sáng, duy trì hệ miễn dịch tốt, hỗ trợ sự phát triển và sinh sản…\n\nVitamin A đặc biệt quan trọng đối với trẻ em. Bởi nếu thiếu vi chất này, trẻ em có thể bị tắc trong một vòng luẩn quẩn giữa việc bị thiếu hụt Vitamin A và nhiễm trùng và tỉ lệ tử vong trẻ em tăng cao. Vậy cụ thể, vai trò của vitamin A đối với sức khỏe của trẻ em là như thế nào? Cho trẻ uống vitamin A như nào cho đúng?\n \nVai trò của Vitamin A đối với trẻ em\n\nVitamin A tham gia vào nhiều chức năng của cơ thể. Cụ thể:\n\n-    Vai trò tăng trưởng: vitamin A đóng vai trò quan trọng trong quá trình tăng trưởng, giúp trẻ phát triển bình thường. Thiếu vitamin A trẻ sẽ bị chậm lớn, còi cọc, suy dinh dưỡng.\n\n-    Chức năng thị giác: vitamin A tham gia vào chức năng thị giác của mắt, giúp mắt có khả năng nhìn rõ trong điều kiện ánh sáng yếu. Thiếu vitamin A có thể gây bệnh quáng gà ở trẻ\n\n-    Bảo vệ biểu mô: vitamin A bảo vệ sự toàn vẹn của các biểu mô giác mạc, biểu mô dưới da, niêm mạc khí quản, niêm mạc ruột non, các tuyến nước bọt và tinh hoàn... Khi thiếu vitamin A, cơ thể giảm sản xuất các niêm dịch, khiến da bị khô, xuất hiện sừng hóa,... có thể khiến trẻ bị mù lòa hoặc gặp các rối loạn hô hấp và tiêu hóa\n\n-    Tạo miễn dịch cơ thể: vitamin A đóng vai trò tăng cường khả năng miễn dịch của cơ thể. Thiếu vitamin A làm giảm sức đề kháng của cơ thể trẻ với các loại bệnh, làm cơ thể dễ bị nhiễm trùng nặng, đặc biệt là các bệnh như sởi, viêm đường hô hấp, viêm tai giữa, tiêu chảy,... dẫn tới tăng nguy cơ tử vong ở trẻ nhỏ.\n \nTrẻ sơ sinh đang bú mẹ có thể bị thiếu hụt vitamin A nếu chế độ ăn uống của mẹ thiếu vitamin A. Đặc biệt, nếu trẻ không được bú mẹ thì nguy cơ thiếu vitamin A càng cao. Trẻ em dưới 3 tuổi dễ bị thiếu vitamin A do trẻ đang lớn nhanh, cần bổ sung nhiều vitamin A. Trẻ từ 3-5 tuổi, các bệnh sởi, viêm đường hô hấp cấp, suy dinh dưỡng nặng, tiêu chảy thường kéo dài,... cũng có nguy cơ cao thiếu vitamin A.\n \nBổ sung vitamin A cho trẻ như nào cho đúng cách?\n\nCó 2 cách bổ sung vitamin A cho trẻ:  \n\n-    Qua chế độ ăn: Bổ sung thực phẩm giàu vitamin A, caroten cho cơ thể như:\n\n+ Các loại rau màu xanh đậm: rau ngót, rau dền, rau muống, rau xà lách, rau diếp\n\n+  Các loại củ quả có màu đỏ, vàng: gấc, bí đỏ, hồng, xoài, đu đủ\n\n+ Mẹ đang trong thời kỳ mang thai, khi cho con bú cần phải bổ sung đầy đủ 4 nhóm chất gồm tinh bột, chất đạm, chất béo và vitamin. Cần cho trẻ bú sữa mẹ hoàn toàn tối thiểu 6 tháng đầu đời.\n\nLưu ý: Vitamin A chỉ tan trong dầu nên trong chế độ ăn của trẻ cần có dầu mỡ thì trẻ mới hấp thu được vitamin A.\n\n-    Cho trẻ uống vitamin A: Các đối tượng nguy cơ như trẻ em và bà mẹ cho con bú nên bổ sung vitamin liều cao để giải quyết tình trạng khô mắt gây hậu quả mù ở trẻ.  \n\nCho trẻ uống vitamin A đúng cách như sau:  \n\n+ Đối với trẻ 6 – 12 tháng tuổi: dùng kéo cắt đầu núm viên nang, bóp đếm số giọt trong 1 viên nang. Cho trẻ uống 3 – 4 giọt Vitamin A, tương đương nửa viên. Cuối cùng cho trẻ uống một thìa nước tráng miệng.\n\n+ Đối với trẻ 12 – 23 tháng tuổi: dùng kéo cắt đầu núm viên nang, bóp hết dịch vitamin A vào miệng trẻ. Cuối cùng cho trẻ uống một thìa nước tráng miệng.\n\n+ Đối với trẻ trên 24 tháng tuổi: cho trẻ nhai hoặc nuốt viên nang vitamin A rồi cho trẻ uống nước.\n\nMỗi viên nang chứa khoảng 6 – 8 giọt dịch Vitamin A. Nếu cắt sát đầu núm thì có thể bóp ra được 6 – 8 giọt, nếu cắt ở giữa đầu núm thì được khoảng 6 giọt.\n\nKhẩu phần ăn của người Việt hiện tại không đáp ứng đủ 100% nhu cầu về vitamin và các khoáng chất cần thiết cho cơ thể, trong đó có vitamin A. Vì vậy, trẻ cần được uống bổ sung vitamin A để phát triển tốt.  Tùy từng vào giới tính, độ tuổi và giai đoạn mà cơ thể trẻ cần những lượng Vitamin A cần thiết, do đó cha mẹ cần bổ sung vitamin A cho trẻ một cách hợp lý, tránh tình trạng thừa hoặc thiếu Vitamin A.  Nên tham khảo chuyên gia để có được chế độ ăn phù hợp, cũng như cách bổ sung vitamin A cho trẻ đúng cách.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#vitamin #vitamine #treem\n\nVitamin A là một vi chất dinh dưỡng thiết yếu mà cơ thể người không thể tự tổng hợp, vì vậy vi chất này cần phải được hấp t...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "vitamin A"
    ]
  },
  {
    "title": "Sốt mọc răng ở trẻ khi nào đáng ngại?",
    "url": "https://www.youtube.com/watch?v=ZrQc4VnejkQ",
    "long_description": "#sotmocrang #mocrang #sot\n\nSốt mọc răng ở trẻ thường xảy ra trong giai đoạn trẻ mọc răng, một số trẻ có thể bị sốt, tuy nhiên, không phải trẻ nào cũng bị sốt khi mọc răng. Sốt mọc răng ở trẻ sơ sinh thường nhẹ và không kéo dài, kèm theo các dấu hiệu: Chảy nước dãi, hay gặm đồ vật xung quanh, ngứa nướu, cằn nhằn, quấy khóc,...Bé sốt mọc răng sẽ không có triệu chứng chảy mũi, hắt hơi, đau họng…Tuy nhiên, sốt trẻ em thì cha mẹ cũng không nên chủ quan, cha mẹ nên đưa trẻ đến bệnh viện nếu trẻ sốt kéo dài.\n\nBé sốt mọc răng thường không cần hạ sốt vì chỉ sốt nhẹ, tuy nhiên, cha mẹ cần chú ý chăm sóc, vệ sinh răng miệng cho trẻ trong giai đoạn này vì khi mọc răng trẻ sẽ thấy đau, nướu/lợi sưng lên và quấy khóc. Có thể sử dụng thuốc giảm đau đơn thuần trong giai đoạn sốt mọc răng ở trẻ để giúp trẻ dễ chịu hơn. \n\nChế độ dinh dưỡng giai đoạn sốt mọc răng ở trẻ sơ sinh đóng vai trò rất quan trọng, cha mẹ nên cho trẻ ăn thức ăn lỏng, sau khi ăn xong nên vệ sinh răng miệng bằng cách dùng gạc mềm lau nhẹ răng miệng cho trẻ.\n\nBé sốt mọc răng thường chỉ sốt 1 - 2 ngày, nếu sốt trẻ em trên 3 ngày thì chắc chắn không phải sốt mọc răng, bác sĩ sẽ thận trọng khi chẩn đoán, chỉ khi không tìm được nguyên nhân nào khác mà chỉ có các triệu chứng sốt mọc răng ở trẻ thì.\n\nNếu sốt mọc răng ở trẻ sơ sinh đơn thuần thì không cần đi khám, trừ trường hợp trẻ quá quấy khóc, bỏ ăn...thì cần đưa trẻ đi khám để loại trừ các bệnh lý khác.\n\nĐăng ký để theo dõi các video mới nhất về sức khỏe tại: https://www.youtube.com/@VinmecHospital\nLiên hệ với Vinmec: \nFanpage: https://www.facebook.com/Vinmec/\nWebsite: https://www.vinmec.com\nTikTok: https://www.tiktok.com/@benhvienvinmec\nHệ thống Bệnh viện Vinmec trên toàn quốc: \nhttps://vinmec.com/vi/danh-sach/ca-nuoc/co-so-benh-vien-v-phong-kham/\n------------------------ \nBản quyền thuộc về Vinmec\nCopyright by Vinmec ☞ Do not Reup",
    "short_description": "#sotmocrang #mocrang #sot\n\nSốt mọc răng ở trẻ thường xảy ra trong giai đoạn trẻ mọc răng, một số trẻ có thể bị sốt, tuy nhiên, không phải trẻ nào cũng...",
    "classification": {
      "playlist": "NHI KHOA",
      "product_category": null
    },
    "keywords": [
      "bệnh viện",
      "vinmec",
      "khám bệnh",
      "chữa bệnh",
      "điều trị",
      "phẫu thuật",
      "sốt mọc răng ở trẻ",
      "sốt mọc răng ở trẻ sơ sinh",
      "sốt trẻ em",
      "bé sốt mọc răng"
    ]
  }
]